[{"name": "让子弹飞", "comment_url": {"https://www.douban.com/people/fantasychang/": "说姜文用力过猛的  那只能说明您受功不够 受用不起！", "https://www.douban.com/people/lingrui1995/": "要是姜文拍完这部电影就宣布退休，他会被封神。", "https://www.douban.com/people/chimpanzee/": "仍然有浪漫的想象、癫狂的审美、极致的表演，然而姜文这次说，他要让所有人都看懂，于是他不放过对任何细枝末节的解释。当彪悍的人生开始解释，所以，情怀没了，诗意没了，理所当然。难道所有导演的审美都要假装去迎合观众而连带着水准一起拉低？好吧，那市场胜利了，这下子都能看懂，都能笑了。", "https://www.douban.com/people/182049813/": "“有人问中国最伟大的人是谁？人民说是他，他说是人民。正确答案是人民，但他若不曾出现，是不会有这个答案的。”", "https://www.douban.com/people/ivy87815/": "承认爆米花式的好看不行么？别分析政治隐喻了不如去分析下百年孤独更给力。这次是冯小刚式的姜文，不是国产大师不是救世主，他是凡客。。。", "https://www.douban.com/people/grinch/": "开篇大四喜，尾声单钓将；麻筒子连七对，汤混子全不靠，四万字无番和；大三元影帝，清一色男配，花牌周韵，自摸姜文。", "https://www.douban.com/people/shawnj/": "并不是所说的那么出色，被过誉了。横向比很棒，纵向比是姜文几部作品中最差的", "https://www.douban.com/people/171272098/": "姜文说，我想站着把钱挣了。他做到了。结尾处的那句 没有你，对我很重要。怎么解读都不为过。", "https://www.douban.com/people/datouma/": "拍个虎虎生风，拍个一日千里，拍个恍若隔世！", "https://www.douban.com/people/wooooops/": "牛着逼！", "https://www.douban.com/people/yyy18n/": "行了，装逼一次，继段奕宏，姜文再一次满足了我对男人所有的幻想。操，嫉妒周韵。", "https://www.douban.com/people/149359434/": "谁赢他们帮谁，但是他们不明白，他们帮谁，谁就赢。人类不感谢罗辑，同样的，人民也不感激牧之。", "https://www.douban.com/people/ellen0320/": "这个电影很好玩，重复看会发现很多隐藏线索，麻将面具也很有意思，最后还有惊喜，挺好看的", "https://www.douban.com/people/brhuacock/": "20210315改五星，当年是真的没看懂，很隐晦，现在回看越来越觉得我不适合生活在现在这社会上了。哦对，为什么回看？因为发现现在很多社会事件拿里面的对白都可以解释。。。。", "https://www.douban.com/people/airan712/": "“走路不要太快，会扯着蛋。”这是一部溢满荷尔蒙的火药桶，这是一部会带来核动力反应的影片，震撼所有人，并且持续许久。130分钟的影片满是高潮，全场观众从头沸腾到结尾，不断的笑声、不断的掌声。无论哪个演员都表现的十分出彩，台词幽默精致，结构紧凑、首尾呼应，唯独缺少一丝控制。★★★★☆", "https://www.douban.com/people/148394577/": "三四年前看的，只记得全班人一起笑得跟傻子一样，挺不错的电影", "https://www.douban.com/people/3540441/": "细节还差点儿 故事很给力～！", "https://www.douban.com/people/2431044/": "影片节奏紧凑，剧情也挺出乎意料，表现形式虽略夸张但吸引人。\n让子弹飞一会儿吧。", "https://www.douban.com/people/qijiuzhiyue/": "姜文玩出来的电影，从头到尾都很放松，或者是太放松了，节奏总有点怪，有些情节也太儿戏。对白也不好，细节不如《鬼子来了》那么智慧，即便如此，这仍然是今年华语片最棒的。或者只能怪剩下那些太面货。请千万一定尽量降低期待。重看一遍，感觉这片舞台味真重啊。", "https://www.douban.com/people/172207961/": "姜文这种黑色幽默式搞笑时不时会出现在他的作品中，这部尤甚。", "https://www.douban.com/people/ld0001/": "我就不感冒！", "https://www.douban.com/people/151879447/": "影片反映了三个年代，1、影片背景的年代，2、影片拍摄的年代，3、以后的每个年代", "https://www.douban.com/people/Nokia95/": "男性色彩过于浓烈，女性全沦为扁平的符号。多处段落过于刻意，不加节制。舞台化气息太重，电影化手法较弱。所谓政治隐喻也欠缺力度。姜文由于[鬼子来了]输给[黑暗中的舞者]就对冯提尔怀恨在心,03戛纳利用评委身份公报私仇抵制[狗镇],斥其为\"哗众取宠\",结果自己后来拍的片质量比之差远了。（6.5/10）", "https://www.douban.com/people/104118815/": "剧情挺荒诞，也蛮搞笑，虽然看过很久啦，还能记住一些片段。", "https://www.douban.com/people/ppslow/": "根本不够格叫电影，就是一长篇相声。啥人物啊啥情感啊，啥都没。不过还可乐点。", "https://www.douban.com/people/yuyan545/": "银鞍照白马，飒沓如流星。十步杀一人，千里不留行。", "https://www.douban.com/people/film101/": "国泰电影院早场「让子弹飞」全场爆笑四十多次，片尾观众自发鼓掌，这是姜文私版的「革命往事」，大家都让他站着把钱挣了吧，虽然影片有一些明显的问题", "https://www.douban.com/people/158209999/": "我们受邀得以一窥姜文的精神世界，发现里面什么也没有except一根勃起的阳具。", "https://www.douban.com/people/225714223/": "一直都觉得《让子弹飞》是我懂事以来国内拍的最好的电影之一了。不想理解也能让你看的过瘾，想思考也有足够的东西去思考，这才是真正的电影。", "https://www.douban.com/people/xilouchen/": "噼里啪啦，酣畅淋漓。期待姜文，真正用心拍电影的导演，姜文李安守住最后的电影净土。", "https://www.douban.com/people/loyoyo_O/": "慷慨悲壮的《太阳照常升起》用来做姜导的战歌真是最合适不过了。 7年后回来再看突然发现从前没看懂。原来这讲的不是一群肝胆相照的英豪打败恶势力后各奔前程的光明故事，讲的是众叛亲离。屠龙勇士始终只有一位。汤师爷、三哥和花姐早就叛变了，小六和二哥一抔黄土埋忠骨，从前几位劫富济贫的兄弟最后成了“吃着火锅唱着歌”拿着委任状去捞钱的新一代恶龙，黄四郎金蝉脱壳甚至成了他们的师爷。新的循环开始了，凝视他们的只剩下大哥孤家寡人，他却还是选择了打马上前。乌合之众谁赢帮谁，贪得无厌，真的值得被解救吗？他不去想，他只去做，因为他不是张麻子，他叫张牧之。", "https://www.douban.com/people/52031067/": "很好笑", "https://www.douban.com/people/aixiaoke/": "意图是宏大的，娱乐性十足；但影片的节奏与细节处理都十分毛躁，多处糙而欠缺章法，执行上眼高手低。3.5星。", "https://www.douban.com/people/168142344/": "今时今日 尤为应景", "https://www.douban.com/people/iserlohnwind/": "“麻匪帮开个牛郎团都够啦！”", "https://www.douban.com/people/btr/": "\"姜文的男性沙文主义把革命浪漫主义催化成一场自恋而空洞的闹剧；简单粗暴的革命幻想在漫画式演绎里沦为几无可信性且毫无深度的大纲式故事；冯氏笑料游离在电影的内在逻辑之外，成为段子级别的廉价调料。“全文：http://shanghaimonthly.info/blog/?p=2181", "https://www.douban.com/people/1427948/": "没道理给五星，姜文这次成功的演绎了模仿秀。电影节奏太掉套路了，你说这电影导演，可以是盖里奇，可以是昆丁，还可以是宁浩，总之就是生意，票房第一。最后结尾又狗拉羊肠子，周润发搞的跟董存瑞似的，豆瓣上好评如潮啊，挺怪的。不过在这个烂片无数的年代，三星勉强给了。", "https://www.douban.com/people/4406387/": "好在哪里？笑点没觉得可笑", "https://www.douban.com/people/174085977/": "看完后劲太大了 人民永远怀念您的伟大 教员千古", "https://www.douban.com/people/191021117/": "张牧之为什么慢慢被叫成麻子，谁愿意相信一个麻匪的名字会如此浪漫，这是世人的偏见。", "https://www.douban.com/people/15197671/": "上映前到处都是海报让我觉得又是部烂片，今天看了评论以为自己错了，看完我觉得确实是不烂片", "https://www.douban.com/people/adakenndy/": "神作！一般人要想想才能明白内涵，在姜文的世界观里，英雄是第一位的。英雄改变社会，英雄创造历史。最大的悲哀就是没有英雄。\n所以张麻子拿了钱还不够，他还要除掉黄四郎，给百姓一个公平，给鹅城一个太平。你给我翻译翻译，神马叫惊喜！你给我翻译翻译，神马叫做TMD的惊喜！！！", "https://www.douban.com/people/scaryzion/": "整片节奏混乱且冗长罗嗦，特技场面相当业余，出场人物宛如戴着面具般表情生硬，这是讲故事的电影不是大伙凑热闹的春晚，很多人物是可以删掉的。前半段笑果很明显，但后来越拍越乱，都快散架了，很多台词莫名其妙。如果可以剪到90分钟，应该会好很多。", "https://www.douban.com/people/rebekah/": "重温一场英雄主义的旧梦", "https://www.douban.com/people/zishi/": "近年来最有男人味的一部电影，节奏流畅，风格鲜明。姜文的英雄主义情结发挥到极致。", "https://www.douban.com/people/yinxiang/": "三个男人相爱相杀什么的，最萌了。姜文什么的，最萌了，卖腐都卖的那么萌，萌死我算了……这就是非理性粉丝，虽然此片跟前三部相比最多四星，后期再次被中影数字基地糟蹋（内景还好，外景简直不能看，还有那些特效），但是能在大银幕上看姜文这种事儿毕竟不多……准备至少再看两遍", "https://www.douban.com/people/sin.leo/": "除了靠段子扯蛋逗乐，算个小品集合的贺岁片", "https://www.douban.com/people/69290051/": "不是政治隐喻多和牛就是大师，我对南斯拉夫不了解，但《地下》能予我最深刻的感性认知，而姜文就不能。姜顶多算自恋的土匪，奈何他的魅力正好源于自恋，那没办法，只能服。鬼子来得太直，太阳绕了大半圈终于升起，不料却太安静。让子弹飞妥妥的又直回来了，只是这回多了个时间差，“飞一会儿”，赢了。", "https://www.douban.com/people/3223541/": "为什么这不是一部好电影，因为它否定了诸众在社会革命中的贡献与牺牲，将社会革命胜利功劳锁定了少部分革命上层精英，诸众只是精明、自私、利己、怯懦的，所以社会革命成果不应该归功于诸众，融合伪装成精英主义的既得利益阶层视野，这是红二代既得利益阶层对人民革命否定的集大成，是红二代占领话语权，对既得利益的合理化辩解。", "https://www.douban.com/people/5802001/": "V5", "https://www.douban.com/people/2520761/": "不好看，没什么很好笑的，不理解之前网上那些捧的都是怎么回事。", "https://www.douban.com/people/60455676/": "在老七离去的夜晚，再看一遍他曾经探班过的杰作吧", "https://www.douban.com/people/156929991/": "葛大爷的片，天下无贼和这部让我印象最深了", "https://www.douban.com/people/132296965/": "后悔没早看，庆幸没早看。进入社会后看这部片子会懂很多，太多的东西对应过去又映射进如今现实，好的电影总不会被时代约束。对现今的想法如同电影的台词一样：让子弹飞一会儿吧", "https://www.douban.com/people/197729835/": "一堆批小将狂吹这电影，天天喊着要申遗。我到要来看看这电影做的到底有多么惊世骇俗。看完我想说，请问这是在干什么？我在看一群疯子吗？为了讽刺而讽刺，隐喻又显得那么刻意，搞笑拙劣的讽刺让人只觉得做作。就好像硬要拍成这似乎很高深又搞得好像蕴含着好大道理的模样，生怕你看懂。", "https://www.douban.com/people/156928678/": "光这张海报就值五星", "https://www.douban.com/people/zhangzongqian/": "还好吧！我不是很喜欢，这类片子不是我的菜啊！不评论！", "https://www.douban.com/people/amber/": "鸡血片,因为有姜文个优高级很多.但我一向不爱看发哥的喜剧表演,它这次戏份太多\n", "https://www.douban.com/people/51781484/": "多年之后的各种妖魔鬼怪证明，这是一部纪录片", "https://www.douban.com/people/52557926/": "怎么说。。。还好吧~", "https://www.douban.com/people/172547572/": "葛优的发型好酷啊，没怎么看", "https://www.douban.com/people/59155102/": "我想知道这事那个年代？有火车，有子弹，有知县。", "https://www.douban.com/people/2434887/": "姜文有一次被影迷包围，好不容易坐进车里，第一句话是：艹！刚才居然有人叫我文文！", "https://www.douban.com/people/seamouse/": "或许是期望太高，#让子弹飞#的确让我失望了。无节制说成话痨的对白充斥了2个多小时，严重削减了叙事节奏本应具备的酷劲；延续着“太阳升”配乐最重要的两段主题，却在你来我往神神叨叨摊明了的勾心斗角间，将自由辽阔的情绪彻底淹没；就连姜文电影里我颇为喜欢的升格窗帘浮动，也彻底成了cult片", "https://www.douban.com/people/198426250/": "这照片是你吗", "https://www.douban.com/people/qlingfly/": "TT。。。", "https://www.douban.com/people/70990506/": "7/10。重温数回仍能对影片本身的极尽媚俗感到不适，到高潮枪支铺垫整个广场，不经流露出姜文对毛时代煽动庸众的革命运动感到缅怀：武举人将小贩踢打到冤鼓上、鼔破，庸众看热闹，在发动群众那场戏，无辜的替身成为革命牺牲品、被张麻子斩首，庸众开始将革命权力合理化，群情激愤地抢夺胜利果实，连张麻子落座的椅子也急着要去。姜文狂想的革命不是重建，站在阶级的最高处拿着望远镜窥视的黄四郎最终被炸飞，但鹅城还是那个鹅城，姜文热衷的是阶级斗争那种强暴的美，因此仪式激烈的民女列队敲鼓、轿子里一顶帽子代表的架空权力、冤鼔爬满藤蔓隐喻的百年压迫、铁门上枪打的问号，严肃的讽喻又表现为影像狂欢的碎裂性和空虚性，正如张麻子强调公平、鸣枪叫人别跪，县衙外群众却依然跪下，伟人之所以伟大，是需要群众跪着，姜文之所以伟大，是因为观众跪着。", "https://www.douban.com/people/wangzhenzhe/": "《鬼子来了》之后，姜文就一直没有好本子，所以他的电影都是片段拼凑，没有完整，上一部登峰造极，这一部还是一样有这个毛病。当然我不反对你把它当一个四川话散打小品大荟萃看。", "https://www.douban.com/people/3994950/": "从未有过的电影院新体验！看完这个玩拳击，五分钟内绝对K.O对手；看完这个去群殴，绝对砍的一身是血；看完这个去喝酒，醉得肯定比以往快；看完这个去上床，啊，不好意思说了……", "https://www.douban.com/people/raoxiaohai/": "不让人惊喜，到让人意外。故事经不起推敲，人物塑造也不丰满，几个配角彻底沦为配角，所谓的笑点就和各种晚会上的小品一个水平。从里面还能看到《鬼子来了》的影子，但找不到那种惊艳。又在电影院里打瞌睡了。", "https://www.douban.com/people/62496308/": "当年看的时候，对“让子弹飞一会”理解不深！现在知道，这是“让事情发酵一会”、“让历史沉淀一会”、“让人物表演一会”", "https://www.douban.com/people/ballteda/": "这才是中国电影应该出现的所谓“大片”", "https://www.douban.com/people/137988755/": "2022年11月25日再看这部电影，太应景了。12年前没看懂，再看懂已是片中人\n“懂了，他们谁赢了跟谁！”", "https://www.douban.com/people/205553275/": "这他妈他妈的才叫电影！", "https://www.douban.com/people/142574414/": "男凝叙事 爹味重 佳作不代表需要全片故弄玄虚 看看b站评论区的狂欢就明白国民艺术欣赏水平的提高之路还要走很久", "https://www.douban.com/people/qiuyemantan/": "让你产生G点的基本是文戏，让你感觉到亮点的基本是武戏，让你看不懂晦点的基本是欲戏，果然是姜文，果然是日照大神级的人物，这电影是如何通过政审的呢？更离奇的是出品人居然是韩三平，还居然大夸这片子有看头，有说头，有想头，看来很多人也是身不由己啊。", "https://www.douban.com/people/1419477/": "我看的是你们看的神作《让子弹飞》么?逻辑混乱不知所云笑不出来啊这个。", "https://www.douban.com/people/1690181/": "当年没看懂，现在懂了。", "https://www.douban.com/people/147584043/": "不能再好的一部剧了。几大影帝齐聚，每一场都是戏。", "https://www.douban.com/people/48168180/": "姜文的子弹飞彻底暴露了他的缺点，不讲究的剪辑和运镜，设置随意的剧本，粗糙的特技，自已为是的对白（鬼子的重复），失败的表演（姜文）……失望！！", "https://www.douban.com/people/60606087/": ".......", "https://www.douban.com/people/49444893/": "遗憾今天才看过。\n\n今天长者逝世，再次提醒我，书要读。", "https://www.douban.com/people/3243688/": "阿桑奇观看影片后，对自己身边的中国友人说。文姜是电影史上最伟大的导演没有之一！该片可申遗，并永久保存！！！              ", "https://www.douban.com/people/CyberKnight/": "算年度最好的大陆影片，但还真算不得神作。可以叫“时无英雄，使土匪成名”（LP语）。对我来说，看得不够high，听得不够乐。姜文亏就亏在他太聪明，以至讲故事说事儿总太跳跃，不能非常老实，将来如能返璞归真，那才是真飞起来。", "https://www.douban.com/people/Luna-cat/": "很久没看到这么聪明的电影了。", "https://www.douban.com/people/hedandan/": "大一是看的", "https://www.douban.com/people/yalindongdong/": " 这是他妈的“让子弹飞”，是他妈的“姜文”作品，是他妈的黑色，也是他妈的犀利，是他妈的惊喜，一个接着一个的惊喜", "https://www.douban.com/people/quanzhouren/": "姜文的气场啊…", "https://www.douban.com/people/4367832/": "还记得是10几个人一起去看的", "https://www.douban.com/people/61169470/": "让我飘一会儿~ 一小会儿~~", "https://www.douban.com/people/Jolin8824/": "2011年春节上映的，和赵孤一起，它却意想不到的取得了胜利。。。", "https://www.douban.com/people/46278080/": "经典的姜文式黑色幽默", "https://www.douban.com/people/243349242/": "《让子弹飞》是真的难看。像看了十几年前的我丝毫不会感兴趣的电视剧一样，感受了一下姜文非要乱加各种隐喻装逼来让粉丝跪舔，把厌女和低俗毫不掩饰地打到脸上。除了最后一路凯歌的胜利和悲惨的现实对比之外，实在不知道到底有什么好吹的。", "https://www.douban.com/people/No_style/": "挺没意思的。挺荒谬的。挺装逼又装逼失败的。", "https://www.douban.com/people/26648927/": "有些失落····", "https://www.douban.com/people/1985865/": "低俗的笑料，冗长混乱的剧情，没有突破的表演", "https://www.douban.com/people/64363780/": "这就是一部牛逼的电影，而已！", "https://www.douban.com/people/Uvo/": "【三里屯美嘉】姜文当然要比中国绝大多数存世导演都更有才，但他的自负无疑又远高过他的才华。可自负不过黑泽明、才华不如伯格曼，也就只够当个土匪，会耍几个花枪就能混一辈子。普通话版咋样不晓得，这四川话版我觉着不如做成舞台话剧加装置秀，唯有山林那出算是电影。附会政治隐喻的影评不怕扯着蛋？", "https://www.douban.com/people/yoyoyaya/": "姜郎才尽。", "https://www.douban.com/people/49799879/": "姜文"}},{"name": "布达佩斯大饭店", "comment_url": {"https://www.douban.com/people/imecstasy/": "依然还是韦斯-安德森标志性的复古色调、悦耳配乐，神经兮兮的冷幽默。不像前作那么随意松散，《大饭店》故事紧凑、层层剥茧，而且居然有点“重口味”。也许只有韦斯-安德森才能把一个混合谋杀、越狱、械斗的故事拍得那么喜感。", "https://www.douban.com/people/SouthLateWinter/": "原谅我从头到尾都没入戏........好吧我对Wes Anderson的确审美疲劳了........", "https://www.douban.com/people/Yosan_Lyeast/": "打动我的是那位面对蛋糕切不下手的士兵。也许这是整部电影想要讲述的核心。", "https://www.douban.com/people/32023101/": "《布达佩斯大饭店》，配得上太多赞美的词汇，但是电影最后的十几分钟，我内心感到了一股深刻却难以名状的悲伤，想了好久，也想不明白是为什么。走出电影院，感觉就像做了一场梦一样，似乎历历在目，却又难以言说。", "https://www.douban.com/people/zhangzongqian/": "这不仅仅是一部电影，它是游戏，是童话，还是一件艺术品，将作者化的美学风格、形式感和怀旧的主题完美融合！无论从故事、剧作、主题和美学，它的辨识度都只属于自己，对于韦斯·安德森的粉丝，这是杰作！", "https://www.douban.com/people/lingrui1995/": "构图引起极度舒适。", "https://www.douban.com/people/lilyshen/": "非常好。像一杯温暖的热可可，做得如此甜蜜却又不轻佻，好多台词和段子都有所指涉，却又浑然天成，不像在掉书袋。片尾看到对茨威格的致敬，眼泪都掉下来了。自从好多年前看了Visconti的《豹》之后，这是第二部让我对“昨日的世界”充满向往的电影。", "https://www.douban.com/people/Sanjitiao/": "刺激的色彩，独特的人物，湍急的镜头运动起飞的节奏，停不下来的爽与赞。对于这样的导演，不论多么细微的角色，演员都会愿意接受，因为最细微的角色，也有足够的个性，让观众记住。", "https://www.douban.com/people/smellingcat/": "四重讲述空间，层层递进，宛如俄罗斯套娃。依次揭开，掏出一个如万花筒斑斓的昨日世界: 单线故事情节串起性格迥异的众多出场人物。场景切换如同梦境接力。现实与虚幻交织，严肃与荒诞同存，甜美和苦涩共生。整体观感相当有趣又十分充实。最后必须咆哮一句，满屏的演技帝甜得简直人神共愤！", "https://www.douban.com/people/MovieL/": "他，还有她，就那样离开了，昨日的世界也不复存在。", "https://www.douban.com/people/yangshuangblue/": "四重时空与讲述方式以及画幅的迷人结构【越靠近现在越狭窄间接】，主体故事全景描绘了欧洲战前文化褪色的最后辉煌【礼数，名画，家族】，作为见证者的Zero【移民】对依然消失的“精神家园欧洲”的怀旧感，以及对老电影的表演方式和镜头运用的模仿致敬，加上费因斯的精妙表演与卡司，安德森迈入大师门槛", "https://www.douban.com/people/chenchangxing/": "“微弱的文明之光，仍存留在这野蛮的屠场里，这就是人性。”——维斯·安德森致敬斯蒂芬·茨威格，小清新的故事里注入了大历史的情怀。", "https://www.douban.com/people/grinch/": "韦斯最高度风格化的电影，充分体现了他对镜头调度、色彩照明的掌控和微缩模型的精妙，并依然热衷于演员如何出现在镜头前及走位；画幅比也加强了片子的古典氛围（古斯塔夫逃狱和零接头那场戏最具30年代老片风骨）。尽管依旧是形式大于内容，且比过去的作品少了深度与情感，但这就韦斯.安德森。", "https://www.douban.com/people/43594988/": "竟然是以茨威格的昨日的世界为灵感的哦", "https://www.douban.com/people/linkin98/": "未見過Wes如此有野心,將作者風與故事及內涵融合得非常出色,一層層的敘事模式,畫面1:85進2:35再進4:3,大量電影語言,有搞笑有奇情有懷舊有懸疑有驚慄有黑色幽默最重要有那份人性真情,明明是喜劇但最後結尾一段傷感的況味揮之不去,目前Wes處理得最成熟,圓渾之作!", "https://www.douban.com/people/3540441/": "流光溢彩的精致画面，如坐过山车般呼啸生风的节奏，夸张的肢体语言竟然有向“摩登时代”致敬的意味。看这样的电影就像做梦，就像面对五颜六色、充满奇思幻想的糖果，让人忍不住舔了又舔。如果有天韦斯·安德森返老还童，我想我也丝毫不会奇怪！", "https://www.douban.com/people/rebekah/": "《布达佩斯大饭店》里的各种对称，安德森的各种讲究，从色彩到布局甚至是时间线和情感线上均有始有终，新世界和旧世界如齿轮一样完美暗合，不失为一种优雅。在梦境之上再造梦境，在废墟之上再建废墟，明明颓唐又万分克制，难怪会为你入迷。", "https://www.douban.com/people/exhilarating/": "五星。已经在影院看了三遍了，场场接近sold-out。我也认为这是目前Wes Anderson最全盘出色的作品。叙事如此精彩紧凑行云流水。他的编导技巧真是纯熟了。期待Wes Anderson变成下一个Steven Spielberg的那天（喂！）。", "https://www.douban.com/people/tjz230/": "最后的彩蛋等啊等，那个小人出来时还挺嫌弃的，不知道他突然出来捣什么蛋，我等的是彩蛋…但随着小人伴着音乐越跳越欢脱，我也慢慢开始喜欢上他，以至于觉得后面根本不会有彩蛋了，于是更加爱他，跟着他high，舍不得他停下来…直到完全落幕。整个电影也是这样一种感受，优雅、欢乐而伤感…2014全年最爱", "https://www.douban.com/people/aixiaoke/": "一张寄往旧时欧洲的精致明信片，L’Air de Panache的味道充斥整个屏幕，冷幽默和由慢至快的节奏依旧，尾声的高潮之后迷漫着令人惆怅的尾香。逝去的终将逝去，这童话式的一瞥令人难忘。", "https://www.douban.com/people/darlingtudai/": "预期太高有点失望。", "https://www.douban.com/people/3530338/": "“His world had vanished long before he ever entered it, but he certainly sustained the illusion with a remarkable grace.”这句话说出来的时候我就想拜倒在WA的剧本下了，这句话无比精准的概括了整个故事和男主的一生，写的太美了。画面也美，就像给眼睛吃Mendl's的点心", "https://www.douban.com/people/Obtson/": "韦斯安德森招牌式的孤岛创作，虽然通过改变画幅呈现出“套娃”式的时间结构，但本质仍是自我封闭的。一切皆起源于布达佩斯大饭店，而一切又都收拢于此，整个故事都运行在韦斯那套独有的世界观轨道之中。我经常会盯着路边的红色消防栓想：它太像韦斯的电影了。", "https://www.douban.com/people/xilouchen/": "每一帧画面都如同一颗缤纷的奶油水果硬糖，色泽饱满鲜艳诱人。至于电影所讲的东西，了解寥寥属实不懂。越狱逃亡部分才稍稍吸引了一点注意力，其余只是在看大咖们表演而已。最后不得不说拉尔夫的口音真的好难听。处处可以看到这部片子的用心，服装设计、场景设计、美工摄影都极为考究，展现出不凡魅力。", "https://www.douban.com/people/oldmanriver/": "眼睛吃马卡龙", "https://www.douban.com/people/shuixia1825/": "资本主义帝国饭店史的欢畅淋漓，大饭店地下联盟党统治世界。", "https://www.douban.com/people/auntbear/": "当提到茨威格后，看着从年轻到年老，最后变成塑像的作者头像，整个人一下子就严肃了。往昔之坎坷，有一万种辛酸的讲法，但用这样的看似甜腻轻松的调子，带来的反差反而隽永。迷梦一般的历史，交付于落魄餐厅的杯酒之中。", "https://www.douban.com/people/3073358/": "最打动我的是监狱的狱警劈开香肠、奶酪、面包，但是面对Mendel精巧的甜点却不忍心下手。让我想起维也纳人对于咖啡和甜点的执着。古老的土地上的人们对于美好的事物的热爱，真让人动容。", "https://www.douban.com/people/rakumm/": "一群黄金酱油，但因为个个是戏骨，竟有了一种“群像演技”的意思，其实换作普通演员，这效果大约就不存在。画面、色彩美得甚至生出音乐感，仿佛音符的活泼跳跃、流淌之动感。韦斯.安德森的片子总用俏皮俏丽的形式讲一个貌似简单幼稚的故事，但当中的幽默与童趣，却营造出一种奇妙的“真人动画”效果。", "https://www.douban.com/people/Aquarius_Girl/": "告诉我！！！不是只有我一个人刷完全片就落得三个字：没看懂！！！", "https://www.douban.com/people/sakimay/": "维斯安德森这是对称型强迫症末期了呀……我喜欢", "https://www.douban.com/people/huangye3/": "重看。1）姑娘在读小说。小说是作家听来的故事。故事是门童所说的亲身经历。2）保险柜里藏着画。画被包封起来。后面藏着真正的遗嘱。3）美味蛋糕盒。蛋糕里藏着越狱工具。越狱穿过一道道门洞。所以，无论是叙事手法、情节设计、画面构成，本片都是层层嵌套结构…", "https://www.douban.com/people/zhanzhan1819/": "像做了一个瑰丽精细荒诞喜剧的长梦，梦醒后是在检查站战乱被无人性的枪打死、庞大的财富收归国有、妻子皆失、故友离散，这样的现实。到头来真正属于自己的好像只有饭店里最开始住的那张狭窄的床。", "https://www.douban.com/people/helloivan/": "连跑步的姿势都和了不起的狐爸爸一样", "https://www.douban.com/people/xiza/": "It was an enchanting old ruin, but I never managed to see it again.", "https://www.douban.com/people/wzcjojo/": "“他的世界早在他步入之前就已经逝去了，但他用超凡的魅力维持了那个世界还在的假象。”真好。", "https://www.douban.com/people/conanemily/": "其实现在看安德森的电影，总会挣扎在“怎么老这样拍腻不腻味”和“画面太漂亮了，笑点实在赞”之间徘徊，作为粉丝我认可（当然，如果他以后变得不同，我会更高兴）。这一次没了神经质的童话故事，而是从茨威格的作品中汲取灵感，用自己的方法说了一个怀旧精彩又感人的故事，情怀十足。", "https://www.douban.com/people/jiangxulin/": "向逝去的世界致敬~", "https://www.douban.com/people/veverlee/": "看得爽，高级小清新，只有韦斯·安德森这种童心未泯的导演，才能保持绚烂想象力，一直调和如梦如幻的色彩，一大群明星在里面混脸熟，玩高兴了。不过，爽是爽了，还没被感动，相较而言，还是更喜欢讲小孩私奔的《月升王国》，讲狐狸家族的《了不起的狐狸爸爸》，夏日电影，四星推荐。", "https://www.douban.com/people/LadyInSatin/": "三星半。延续了安德森看世界的态度。对于旧世界的怀恋，足够轻盈，忧伤、优雅，恰当的幽默，表面的都完美了，内在的沉重却只是以几个标志性的东西悄悄带过，留不下任何痕迹。俨然一座建立在去日痛苦上的美丽废墟。", "https://www.douban.com/people/luhua/": "有一种电影叫甜到忧伤。", "https://www.douban.com/people/ipodmelody/": "色彩构图剪辑配乐节奏布局样样都太棒，也是韦斯-安德森的强项，又活泼调皮又慵懒绅士，一曲浪漫并悲伤着的欧洲挽歌；当粉嫩诗意遇上暴力幽默，怀旧与致敬铺面袭来。结局让人又不舍又悲伤。拉尔夫费因斯的演技和台词都精彩到让人癫狂。真不愧是R.A.D.A最后一个拿年级演技奖项的人。四星半。", "https://www.douban.com/people/flowermumu/": "#SIFF2014#影城一厅看得欲仙欲死，东方巨幕更凸显明丽色彩，方整构图舒适熨贴，冷幽默全场笑翻；安德森心巧如斯，细节把握、老片致敬精心酝酿；再明显不过的《昨日的世界》和《巴西之国》，浓缩了茨威格去国离乡的愁绪和幻灭，“我爱这破败”可谓点睛，在破败中保持高雅是痛苦的。", "https://www.douban.com/people/zhoujie221/": "有时技术比情节更能造梦", "https://www.douban.com/people/181990234/": "太特别了，四重叙事空间，大量4:3的景框画幅，如同翻书一般的观感，书里插图是糖果配色加对称构图，像童话又像油画，引起强烈舒适。\n节奏快又不失优雅的从容，就像古斯塔沃的逃亡之旅，该死的仪式感不能少，该喷的香水不能漏，该吟的诗也不能忘，实在没时间了也要记得下次接上。\n这样幽默荒诞的外壳却包裹着一个痛苦严肃的故事。\n喜剧的内核是悲剧，最后的结局是消亡与孤独。\n我对这迷人的破败感真是欲罢不能。", "https://www.douban.com/people/renjiananhuo/": "好看死了，从头笑到尾，最后却泛起了惆怅之感。回复有观看地址。", "https://www.douban.com/people/2849243/": "轴对称患者微商专营玩具明信片，小家子气。", "https://www.douban.com/people/christopherlin/": "典型的形式大于内容，论好玩不及狐狸爸爸，论个人风格比不上瓶装火箭的开创性，表现方式很精致。", "https://www.douban.com/people/181316594/": "\n“在野蛮的屠宰场上，还是有文明的微光存在，那就是人性。”\n“生存时仍不忘诗意”，那是那个时代最后坚持的绅士风度和人文情怀。\n画面、色彩、构图、摄影、配乐、叙事手法无需再夸，顶礼膜拜!韦斯安德森美学!!!艺术也可以诙谐轻松妙趣横生!想要看重映，大荧幕的纯粹视觉享受。", "https://www.douban.com/people/chen1988/": "这片子没拿金熊，天理何在？特别是输给烂片《白日焰火》。希望在奥斯卡上有所斩获吧。而且这也是Wes电影语言最细腻的一次。举个栗子，四层叙事中最外面那一层是个女孩带着书去瞻仰作家像，所有的镜头都是锁定垂直或平行移动，模仿看书或翻书的空间结构和节奏，又将一切魔幻锁进书的框镜，精致到极致。", "https://www.douban.com/people/auxt/": "文艺青年不看这部怎么对得起装的逼？", "https://www.douban.com/people/lulu-S/": "还想看好几遍！！！！！唯一不符合导演对称标准的应该是Adrien的鼻子了吧。。。", "https://www.douban.com/people/raquelycidas/": "韦斯一贯的悲喜交集结尾到这部最后一句台词只剩下了落拓感伤。正如Zero所说，曾经的世界不过是幻觉，幻境越美越衬得现实无比颓唐灰败。大饭店只是一小片废墟，承载了几个人的哀愁，那它背后的万顷荒原呢？人们渐行渐远再回望这片消逝的幻影，是否也只能叹一句再不曾旧地重游？", "https://www.douban.com/people/braxin2007/": "这种主题明显不是安德森能驾驭得了的，以及还是广告片一般无进步的甜腻叙事，即使是刻意的怀旧，也已经审美疲劳了", "https://www.douban.com/people/lephemera/": "完美。只有安德森才能拍出这样的电影。镜头语言和表演方式精细到神经质的地步。“昨日的世界”甜美又感伤。太多的致敬、情怀、封闭、形式感。好多次边看边默默的想：“啊我懂你！”好看到难过。", "https://www.douban.com/people/tiamopippo/": "就这样耍小聪明能有什么大前途。真是烦死这个自恋又自大的导演了。", "https://www.douban.com/people/jean777mu/": "高分理解不能。玩儿这种调调玩儿得更吸引的大有片在，就连安德森自己，还是上一部里的人物感情来得饱满吧。人多刻画难，都夸张化，意思不大。也可能是看的时候胃痛，没感觉出。。。", "https://www.douban.com/people/2424742/": "结局一个措手不及。对导演个人风格鲜明的电影永远都没有抵抗能力。片尾字幕：受茨威格作品启发，对我而言真是一种巧合，昨天刚刚看完《昨日的世界》最后一页。", "https://www.douban.com/people/erickyee/": "各方面的完美。", "https://www.douban.com/people/besify/": "Wes Anderson这种用貌似童稚的眼光来看待一切丑恶的方式我真是太喜欢了。", "https://www.douban.com/people/petitespot/": "《高斯福庄园》式的精巧控制。文艺片开春晚的卡司阵容。请问摄影师傅跟《惊天魔盗团》那位什么关系？笑点都在细小的地方，节奏微妙的地方，加上配色打光，幽默背后透出淡淡的伤感。回忆套回忆的叙事结构，增加了「传奇」性和「追怀」感。伏地魔大人真·管家代言人。PS：编剧君是有多想卖弄诗技……", "https://www.douban.com/people/csp/": "wes的电影镜头运动都带着蠢萌，一部时间跨度很大的小故事。", "https://www.douban.com/people/Hamlet-Luang/": "电影里的作家实在太像毛姆了，既八卦又善解人意（竟然不刻薄？）。“他的旧世界早在他去世以前就已消失，他只是极为优雅地维持着这一幻象”，原来是致敬茨威格，跪了......PS：安德森的风格跟王家卫似的，别人学不来。PS：叙述者换了三四次，这也是另一种“作者电影”吧？", "https://www.douban.com/people/euphoriablue/": "太美了，非常风格化的作品，完美体现了电影是造梦的艺术，明明电影里充满了谋杀、越狱、逃亡等等犯罪元素，却在精巧舒适的构图、明快的音乐、刻意夸张化的拍摄手法以及通篇的马卡龙色系一起营造出的氛围里被弱化了，整部电影像一个童话，是在礼崩乐坏之后对那个优雅从容、知礼守节的昨日世界的怀念", "https://www.douban.com/people/richer725/": "满眼都是韦氏画风，耳边全是Alexandre Desplat。整场晃晃脑抖抖脚的愉悦观影体验。", "https://www.douban.com/people/vividtime/": "安德森没让人失望，一脉相承的童话色彩，更聪明勇敢的传奇人物，高速剪辑加独特幽默让老套的盗宝逃脱昭雪故事生动且不乏恶趣味。当风格自成一派，且让人一眼就能辨认出来，卓然与同时代的众多导演之上，而且俘获了不少中青年影迷，安德森才真正成为大师。", "https://www.douban.com/people/ritakaka/": "能把电影做到带有这么强烈的个人风格实在是太幸福的一件事！而且到了这种程度无论什么大牌都心甘情愿地在你营造的美丽画面里跑龙套。感觉就像小时候第一次看到的立体童话书，很多年后也许不记得书里讲得故事了，但一定无法忘记打开它时的惊艳。", "https://www.douban.com/people/loyoyo_O/": "完美的色彩，完美的构图，完美的配乐，完美的茨威格式结尾。演员都干净利落地行走在宛如Candy Box般美丽的背景中，用文艺的方式讲述有关人性的故事。一切都在意料之外，又在情理之中。一级棒。", "https://www.douban.com/people/wangxxno1/": "Just nice", "https://www.douban.com/people/labernthal/": "如鲠在喉，作得可怕。观感非常糟糕。除了做colorporn edits我找不到此片的意义所在。", "https://www.douban.com/people/Perfume_/": "我不该看的。它就像是五颜六色看着美丽，初尝很甜，嚼到最后却留不下任何味道的大大卷。", "https://www.douban.com/people/danyboy/": "清浅的情节，复杂的情绪。的确是茨威格的爱与恨、生与死。仅就情节言，并非发人深省的好片，但讲故事的技巧和拍摄风格的确出色，所以打五星是自然之事。", "https://www.douban.com/people/HiddenParadise/": "场景摄影配色构图ost以及种种小细节，钥匙，拉叔屋子里的香水瓶等统统大赞！一个饭店如同在放大镜下一一展现逐一放大般而且片子带着一种呆萌与小狡黠小俏皮的电波扑面而来，十分合拍~片子有几处致敬浪潮电影有几处模仿默片复古的很有爱 PS Tilda女神克特里姆大袍画老人装着口音让我一度怀疑这是不是她", "https://www.douban.com/people/CharlesChou/": "韦斯安德森的画面游戏风格第一次和剧情结合得如此紧凑（上一次如此让人耳目一新还是《了不起的狐狸爸爸》，但那是动画而非真人）。至于这个看似欢乐洒脱的故事，千万别细想，不然实在是伤感极了。SIFF时必须刷一次大银幕！！！【本次卡司阵容大牌到可以用『眼睛被包养』来形容了。", "https://www.douban.com/people/xiaoxiaodeyuanz/": "故事及其欢乐气氛让人想起赫拉巴尔的《我曾伺候过英国国王》，其中的荒诞成分（尤其是饭店里对射那场戏）又很像库斯图里卡的电影……总之是精彩纷呈。另外，本片在黑诗人的层面上达到一个非常高的高度，哈哈。", "https://www.douban.com/people/viking7117/": "电影的风格真喜欢，跟着节奏停不下来，闪现各种明星脸", "https://www.douban.com/people/34490152/": "这是一部画面美翻了的复古电影，关于二战的文化电影，极具个人风格的作者导演电影，封闭式运镜构图的形式电影，四重空间叙事的结构电影，群星璀璨的表演电影，必须看完片尾字幕的细节电影，致敬每一位参与完成这部电影的人，我就是一个形式主义片的狂热爱好者，要用排比句表达激动的强迫症患者。", "https://www.douban.com/people/50060410/": "Wes Anderson的电影，每次都是用精致的构图，流光溢彩的画面，独到的移轴摄影，悦耳的配乐，以及亮瞎眼的卡司阵容击中你的心，但问题是你不会产生审美疲劳，“童话式古典布局，风格化匠心之作”，我们看的就是Wes这种大于内容的形式。。", "https://www.douban.com/people/CyberKnight/": "影片的出色程度无需多言，韦斯·安德森达到了自己的又一高峰。构图、画幅、镜头、台词、角色、叙事全都极致完美，怪趣、怀旧、温馨、黑色……我非常欣赏这样的影片，但是，无法从心底爱上它。对我来说它太完美太精致，几乎可以被供起来了，反不如安德森之前的RUSHMORE、狐狸、月升等来得自然随性。", "https://www.douban.com/people/sungdebbie/": "盛名之下，其实难副，除了体现了导演的风格以及精美的构图外，没留下任何印象。跟茨威格没有一丝联系，跟昨日的世界更是扯不上半毛钱关系，与其说向茨威格致敬不如说向instagram致敬，真是服了脑补过度的人，不要假装跟他们很熟好吗！", "https://www.douban.com/people/shoegazerbaby/": "以前对韦斯·安德森是无感，现在对他完全是讨厌了", "https://www.douban.com/people/triumph/": "太浮夸", "https://www.douban.com/people/ma-sheng/": "好看死了，而且是那种无死角的好看，每一秒都值得回味，行云流水的叙事，美轮美奂的画面，再加上明星人海战术，观影过程真的十分美妙。Wes Anderson的机智和俏皮太让人陶醉了，到目前为止今年的个人最佳。", "https://www.douban.com/people/Zizou_Vam/": "韦斯·安德森是个真正的作者导演，自《天才一族》开始，他似乎就一直在拍一种甚至是一部电影，至此终于大成：从小格局走向大视野，不变的强迫症般的风格化；梦境般的布达佩斯大酒店，满是属于过去的留恋。", "https://www.douban.com/people/zishuiyilan/": "Elegant sadness, endless Anderson. 目眩神迷，叹为惊止。", "https://www.douban.com/people/2727701/": "\"早在他进入那世界之前，他的世界就已经消失了，但他极为优雅地维持了那个幻象”极致风格化", "https://www.douban.com/people/river2joy/": "对称爱好者的好朋友。", "https://www.douban.com/people/75805315/": "补，a piece of SHIT", "https://www.douban.com/people/darkS/": "看完有种打炮的时间被浪费掉了的感觉，哪里剧情好？哪里搞笑了？只有色调是真的很美", "https://www.douban.com/people/candyandclouds/": "整个脑袋里的对应文本其实是赫拉巴尔《我曾侍候过英国国王》，连风格都像。", "https://www.douban.com/people/duduxiongzhifu/": "得以安抚一切天秤座的完美对称。在秩序和时代的流逝中，唯有优雅的腔调得以永垂不朽。", "https://www.douban.com/people/snakebed/": "每一处都喜欢，没一处不好", "https://www.douban.com/people/Ching-s/": "最后字幕打出致敬茨威格的时候哭得止不住了", "https://www.douban.com/people/overlysilly/": "和套娃画幅一样layered sadness 比起刘别谦更多想到早期billy wilder 特别是那部people on sunday 苹果男孩好像灵感是Bronzino的画 两个女同一看就是席勒了 这个笑话蛮灵的～", "https://www.douban.com/people/Len./": "这是一个关于屌丝如何获得继承权的故事，但因为屌丝（门童）是次要角色，不是青少年、是一个关于中年人的故事，让影片的某些调调（除去那些熟悉的桥段）看起来更像是来自让-皮埃尔·热内的电影。", "https://www.douban.com/people/Brettish/": "浮夸到了骨子里，但各方面都无懈可击！", "https://www.douban.com/people/104313136/": "画面太美了，几乎所有镜头构图都是对称的。整部电影有一种奇奇怪怪的幽默感，笑出来的时候我也说不出来我具体在笑什么，只可意会 不可言传。", "https://www.douban.com/people/ztftom/": "还能说什么呢？这才是真的幽默。", "https://www.douban.com/people/crankysophia/": "个人观点：有些电影让我们想起自己爱电影的初心，有些电影（本片）却似乎在提醒我们“嘿，这就是拍给知识分子/学院看的”。在你们看来美轮美奂的构图摄影色彩，在我看来是装模作样，不过治愈强迫症罢了。没有一处情节能让我提起兴趣，故事如此平淡光靠炫技来补，我又不学电影。昏昏欲睡。", "https://www.douban.com/people/deckardyang/": "【5】更加极端的机械性调度从这一部开始彻底显现，他的电影中已然没有“表演”，在此不具备意义，为何要求所有电影必须写实或栩栩如生呢？这是个关于消逝的多重写作，那么看见一具华丽的尸体再适宜不过。"}},{"name": "春光乍泄", "comment_url": {"https://www.douban.com/people/lisaLeung/": " 张国荣死后，有一个女荣迷，在网上发了一片贴子，说到自己看到梁朝伟的情形，有一次梁朝伟到内地来演出，等演出完毕后她守在他出门的必经之路，等看到他和一群人走来，她便大声的哭喊道：“黎耀辉，你还记不记得何宝荣？”梁朝伟听到她的喊叫，停下来，朝她这个方向看来，然后点了点头，急匆匆地走了", "https://www.douban.com/people/41459289/": "影片两个男主人公的名字竟然就是两个摄影助手的名字，感叹于王家卫随性而行的个性。", "https://www.douban.com/people/zhangzongqian/": "第一次看王家卫导演的《春光乍泄》还是十年前，那会儿以为这就是一个同志爱情故事。北影节最后那天，在电影资料馆又看了一遍，到了这个年纪，有了一定的阅片量之后，总算是有点看懂了这部电影的好。才发现它讲的根本不是爱情，而是寂寞，讲了那个时代背景下，内心失去了归属感的香港人。", "https://www.douban.com/people/3540441/": "何宝荣。黎耀辉。如果你对一个人有特别的感情，你会更喜欢叫他的全名。", "https://www.douban.com/people/melonsa/": "总是觉得，站在瀑布下的应该是两个人。", "https://www.douban.com/people/misssecret/": "张国荣转过身抽烟的样子看的我酥掉了=。=", "https://www.douban.com/people/naocanqiang/": "爱一个男的还是爱一个女的尤其的不重要，只是爱一个爱上了的人……这个世界就完了", "https://www.douban.com/people/jmr/": "感情说穿了 一人挣脱的 一人去捡", "https://www.douban.com/people/lifeATR/": "我终于明白为什么可以这样开心的在外面走来走去，因为起码有个地方可以回来。", "https://www.douban.com/people/149086690/": "一直以为我跟何宝荣不一样，原来寂寞的时候，所有的人都一样。\n当我站在瀑布前，觉得非常的难过，我总觉得，应该是两个人站在这里。\n试问谁不想从头来过，但世间又有多少爱可以重来呢？ 时光如同白马过隙，我们再也回不去了…… 既然回不去，我们又如何从头来过？", "https://www.douban.com/people/viking7117/": "张国荣抱着毯子哭的那段太揪心了。", "https://www.douban.com/people/hexiaoqin/": "“要开开心心地在外流浪，就要有一个地方可以回去。”梁朝伟曾发誓不演同志，王家卫用一个假剧本把他骗到了阿根廷，纵使梁设计逃跑路线也无济于事；张国荣食物中毒差点丧命。片中两个主人公的名字是摄助的真实姓名", "https://www.douban.com/people/kingfish/": "梁朝伟加张国荣,简直是挡不住的诱惑.", "https://www.douban.com/people/13308240/": "张国荣演技没的说", "https://www.douban.com/people/jiajiaaixuexi/": "我敲诈你，人质是我自己", "https://www.douban.com/people/tinue/": "没有张国荣就没了魂，绝非夸夸其谈", "https://www.douban.com/people/littletwo/": "爱到极至，就是两个人的互相折磨。", "https://www.douban.com/people/satan163/": "一星给张国荣，一星给王家卫，一星给梁朝伟，一星给张震。", "https://www.douban.com/people/tjz230/": "中间两个人在屋内调情、嬉笑怒骂那段居然那么有趣。“我终于来到伊瓜苏，觉得好难过，因为我始终觉得，站在瀑布下面的，应该是两个人。”", "https://www.douban.com/people/shinewewe/": "Love is the best ，the world is the rest .", "https://www.douban.com/people/174197117/": "我铺好了我们的床，我整理好了你的柜子，我摆好了你买来的香烟，我点亮了你一直留着的那盏灯。然后我开始擦地，擦着擦着，我突然意识到 你不会再回来了，我抱着我们一起盖过的那条毯子，哭了……", "https://www.douban.com/people/connie_326/": "从来只有半部的《春光乍泻》", "https://www.douban.com/people/duchamp/": "最记得厨房中那一支探戈。", "https://www.douban.com/people/Zizou_Vam/": "还能说什么呢？探戈，大提琴，黄色滤镜，南美大瀑布，世界尽头，相比纠结的爱情，我更喜欢黎耀辉看到小张家人时的感言：我现在知道为什么小张可以自由自在的走来走去，因为他知道该回到哪里。", "https://www.douban.com/people/rebekah/": "他说，不如我们从头来过。", "https://www.douban.com/people/wenzel/": "谁是何宝荣？谁愿在一个转灯里看出真瀑布来？谁在意楼道里的声音？谁藏起了护照，谁抱着你吻着你只穿四角裤醉倒在布宜诺斯艾利斯的天台上？而直到最后，又是谁被瀑布的激流打得浑身透湿，分不清是否有落下一滴眼泪了呢？当然，也极爱乌龟的happytogether..离苦，同乐", "https://www.douban.com/people/july_u/": "其实何保荣才是彻底的loser。你去了瀑布你难过悲伤可是你回到了地球另一端，而他还在那儿假装依然可以重头来过，你却再也不出现。（最好是，收拾好一切，再也不见）", "https://www.douban.com/people/150292300/": "看的第一部涉及同性感情的是霸王别姬，待看完也只以为是友情，哦，当年太纯粹！春光乍泄是第二部，这部很明显，看完惊呆了。梁朝伟演技大赞，他发着烧还在烧饭的样子一直记得，无奈和宠溺。", "https://www.douban.com/people/tinydust_90/": "在大学的《婚姻与爱情》课上，老师说过如果你爱上了一个不会爱人（或者说情感有缺陷）的人，你是无法教会ta的，你最好的办法只有离开。爱对的时候，就算不知，也许也可以感觉到：“不知道为啥，那年夏天好像过得很快。”", "https://www.douban.com/people/kidultlei/": "我可能还会看一遍两遍三遍。第85分钟，如果你爱的人没有像你期望的那样爱你，请原谅他，也许在以自己的方式爱你，或是怀念你。", "https://www.douban.com/people/SELVEN/": "刚开始看的时候就被一股浓烈的港人对归属的焦虑感侵袭，没想到王家卫在最后还是借着黎耀辉的口点出了这个主题。但是这部电影打动我的地方却是黎耀辉这个角色本身，因为有那么多像他这样的人默默的努力的生存，如此值得被爱却不敢奢求更好的爱情，好在电影中似乎还是有人看到了这些细节，令人宽慰。", "https://www.douban.com/people/ridden/": "Happy Together，不如我们再从头来过。原来寂寞的时候，所有的人都一样。", "https://www.douban.com/people/Deawoo/": "寂寞的时候，所有人都一样", "https://www.douban.com/people/kangbaohong/": "因为张震有家，所以他可以自由自在的满世界跑，哪怕是世界尽头。\n因为梁耀辉放不下何宝荣，所以他才会被束缚在布宜诺斯艾利斯。\n何宝荣看似放荡，但在内心中，梁耀辉才是家。\n说到底，没人会一直在原地等你，当你醒悟时，那个人早已走的很远很远了，也许就已经是地球两边了。\n“不如我们，重新来过。”", "https://www.douban.com/people/MovieL/": "看瀑布是一个承诺，看灯塔也是一个承诺。从头来过，意味着需要一个新的承诺。五十年不变，更是一个难以兑现的承诺。无尽的情爱游戏耗尽了人生，一切都要结束。", "https://www.douban.com/people/faye17/": "不如我们重新开始，爱情纠缠，男女一致", "https://www.douban.com/people/57298438/": "似乎没有多少人注意到片尾字幕中【摄影助理】一栏两人的名字正是何宝荣与黎耀辉，老王真是调皮竟然直接用摄影师杜可风的两个助理的名字安排给了自己的电影角色，不知道在拍摄过程中本尊会作何感想。很多人可能都是馋张国荣和梁朝伟的身子，彼时哥哥已经41岁了但是依然风华绝代，而伟仔35岁正值壮年荷尔蒙相对旺盛，在王家卫阴暗潮湿昏黄摇曳的镜头里格外富有魅力。表面上讲述了一对同性恋的故事，但是在墨镜王的电影里哪有什么完整的故事呀，展现的主要是两个角色之间的关系，在黑白交替的影像中如同英文片名所表达的快乐地在一起的状态。无论是伊瓜苏大瀑布还是最后张震到达的世界尽头乌斯怀亚，结合1997年的时代背景，也许寄托的是无处安放的寂寞与难以所寻的归宿吧。王家卫还借张震角色之口说：我不看电影的，看电影会头痛，哈哈。", "https://www.douban.com/people/daladida/": "寂寞散开了，个个都是一样的。", "https://www.douban.com/people/Nokia95/": "王家卫代表作，获戛纳最佳导演。①浓到化不开的颜色，痛到说不出的情殇。②在地球的另一面，世界的尽头，伊瓜苏让寂寞一泻千里，一如那盏台灯。③墨镜王受安东尼奥尼与戈达尔影响颇深，片名得自[放大]，跳切旁白，冷漠疏离。④情绪化的色彩变奏与蒙太奇。⑤有时候耳朵确实比眼睛更为重要。（9.0/10）", "https://www.douban.com/people/auxt/": "以前我不懂微醺到底有什么好 当我懂得后我才明白这电影有多迷人", "https://www.douban.com/people/yaoguanzi/": "爱起来没什么好事，贫穷，气恼，后悔，折磨你，被你折磨。从来不开心，从来都爱你。", "https://www.douban.com/people/188986606/": "何宝荣就像是梁耀辉规矩生活中的混乱因子，他爱他，爱得痛苦又沉迷，等他清醒了，他就好像是散去的烟雾、瀑布向下坠落的水流和一张单程的机票，不会再回头\n梁耀辉是何宝荣确信会一直在的港湾，玩得再疯说一句“让我们从头开始”就会收获温暖的床、满柜的烟和准备好的食物。可当港湾不再开放，连挽留都无法说出口，他再装作潇洒，也不过是一个无家可归的人了\n“虽然兜兜转转走了很多冤枉路，我终于来到瀑布，我觉得很难过，因为我始终认为…站这儿的应该是一对。”\n被生活、酒馆、错过和瀑布掩盖下去的声音，那些哭泣，都交由世界的尽头来听吧", "https://www.douban.com/people/sethyoung/": "装逼卫有些电影真的是很呻吟，絮絮叨叨，原地挠头……穷酸文青的献礼", "https://www.douban.com/people/70990506/": "8/10。有意运用了光影亮暗或布局进行遮挡关系，拿交代房间布局来说，左边红色的床和右边一个小沙发延展到远处饭桌，长形静物将视觉焦点集中在飘动的窗帘，窗帘作为运动的主体产生了极尽延绵的情愫。黎照顾手受伤的何那段时光，无论是黎端着饭菜夹在肌理质感的墙壁之间，还是共舞的厨房一角，方形墙砖和地板的对称花纹将一冷一暖光色割开，使画面张弛饱满，象征黎是矛盾体，明知留不住又努力付出。点烟喂烟是性的游戏，倚墙抽烟的黎纠结苦闷，打翻烟盒的何不服管束，当车上他们相依无语，兴奋的红色和蓝色街灯的凄清交替反复，像极了爱情的冷热亲疏。黎陪张去酒吧的戏中，一盏大块亮黄色台灯割开两人的空间，被暗处遮掩的黎无法理解张的世界，最终张逃避到世界尽头想重新开始，黎独自观望下坠的瀑布决定回来，逃避、下坠和回来代表港人对九七的不同看法。", "https://www.douban.com/people/franz.kafkayu/": "还是国荣哥哥风情万种啊，简直摇荡心扉……前一天晚上看这片子，第二天坐在图书馆，一个男生默默地坐到我旁边，搞得我紧张了半天。。", "https://www.douban.com/people/Francyslio/": "一个无奈，一个活该，一个永远置之度外。", "https://www.douban.com/people/155986714/": "想到有部电影中说过一句，我最害怕的是有一天我用尽了对你的爱。也许会永远的爱你，但已无力再爱你，只有离开你，虽然很遗憾", "https://www.douban.com/people/fshigh/": "再也不会有这样一部电影.", "https://www.douban.com/people/lingrui1995/": "最好的同性片之一。", "https://www.douban.com/people/joyjoy2/": "王家卫跟星海诚有个最大的共同点：作品都要靠观众自己意淫。", "https://www.douban.com/people/oceanheart/": "我终于来到瀑布，想起何宝荣，有些难过，我觉得这应该是两个人来的地方。\r\n我为瀑布倾倒。", "https://www.douban.com/people/chenmodewan/": "重看。美爆。现在懂探戈了觉得bmg太吊。黎耀辉是何宝荣的家，台北是张震的家，1997年黎耀辉带着忐忑的心情回家，不知道父亲会不会再次接纳他。5个月后，香港回归。20年后的今天，我们知道被一个专横的父亲接纳代价是惨重的。", "https://www.douban.com/people/NashyTong/": "“春光里他有多少萎靡不振，就有多少缠绵低回。他的眼神和嘴唇带着鸿蒙初辟时的柔嫩和恍惚。他的肉体之美难以定义。他身上的淫荡显得很天真，他的不负责任显得天经地义。 \r\n”", "https://www.douban.com/people/tiamopippo/": "何宝荣. 我很想念你.", "https://www.douban.com/people/also57/": "我真的看过么？简直忘个精光。拍得美剪得美，看王家卫时开头总是被风格干扰，适应后才意识到风格就是叙事。他拍的城市都像香港，一种内在的都市性，尤其那些门窗、玻璃背后的观看，飞驰的目光，过曝的灯、光和颜色。不仅是个同志片，里面有各种爱的形式，更煞风景的是，可能还有点国族叙事的野心。", "https://www.douban.com/people/xilouchen/": "他以为用咒语就能留住我，我以为用护照就能栓住他。结果我们留不住夏日小巷的午后，拴不住受伤复原的时光，就算抱在一起共舞，心还是分割在地球的两端。想拥有那份特异功能，就能听出你的话里有几分真心。乌斯怀亚灯塔埋葬了不开心，伊瓜苏瀑布见证了不幸福，辽宁街夜市破解了那句咒语，不必从头来过。", "https://www.douban.com/people/mushishiginko/": "语言贫乏，三言两语道不明。喜欢这部电影，跟同性恋题材无关。喜欢恰恰是因为情侣间的亲密、猜忌、嫉妒、占有、自私在电影里表现得细致且超出同性范畴，对话和日常互动就能给五星。结局很好，生活常态，看完很难过，想到了很多事", "https://www.douban.com/people/168590117/": "爱就是生病被你叫下床给你做饭还不忘记给你加一个鸡蛋。", "https://www.douban.com/people/conanemily/": "“我觉得这应该是两个人来的地方。”世界尽头的美，慵懒的音乐，昏黄的灯光，相拥的两人。爱情就应该是直接的……梁朝伟！！！帅！！！还有果然我还是从心底里喜欢看GAY片的，并且哥哥真的很，传神。", "https://www.douban.com/people/59186820/": "最后梁朝伟去找张震父母的夜市摊时的独白，有点回应了他和张国荣的关系。张震可以肆意去地球另一端飘荡，是因为辽宁街有个地方贴着他的照片，他永远可以回。正如张国荣一次次离开，都是因为确信可以由头来过，从没有想过有天回到那个逼仄的小房间里，再也找不回梁朝伟。看张国荣哭真的太心疼了，谁能不爱张国荣呢。感情真的就是，一人挣脱的，一人去捡。", "https://www.douban.com/people/diewithme/": "爱好难啊。", "https://www.douban.com/people/youarewelcome/": "王家卫张国荣梁朝伟张震杜可风张叔平杜笃之...有些电影早就不只是电影了", "https://www.douban.com/people/qiweiming750/": "其实要不是生命中出现了那些人，我们都不曾会是现在的自己。", "https://www.douban.com/people/onshuway/": "不如我们从头来过？", "https://www.douban.com/people/jeffersontang/": "这么幼稚又深沉、散乱又歇斯底里的爱，王家卫无疑最具诗意。他用黑白、散黄和橙色铺设一种浪荡的唯美，极其细腻地。没有另一半是那样的寂寞，而真的爱上一个人，全世界都会沦陷。分分合合又聚散不定，最后终寂寞。爱至真很容易成恨。阿根廷的瀑布很壮丽，但是总是觉得，站在瀑布下的应该是两个人。8.7", "https://www.douban.com/people/loyoyo_O/": "旁边坐的小哥散场后对我说，开始他完全不明白我为什么在电影刚开始就对着大瀑布的空镜哭起来，直到结尾他再看到那个大瀑布。", "https://www.douban.com/people/duduxiongzhifu/": "何宝荣是香港，黎耀辉是大陆，张宛是台湾。", "https://www.douban.com/people/yinxiang/": "摄影不能更牛。二刷觉得实在是真好和真好，表现主义大师王家卫。", "https://www.douban.com/people/151748198/": "梁朝伟录音的那段太有张力了。谁会喜欢总沉闷板着脸的爱人，谁又喜欢四处游荡吝啬给予安全感的爱人，两个病入膏肓的灵魂一起是互相折磨，分开是双份寂寞，瀑布前是一个人还是两个人都只有伤心。小张像巷子里的阳光，难解的题于他走一趟世界尽头就能重新开始，有归处是因为爱也是因为认同。", "https://www.douban.com/people/caesarphoenix/": "镜头节奏（加速、慢、定格的融为一体）、光线、色彩、摇晃和运动营造出一种如梦似幻的效果（把香港颠倒过来那段也用的好巧妙）。电影语言和心理情感的高度统一。", "https://www.douban.com/people/153057206/": "明明何宝荣做了很多似乎很恶劣的事情，可看着他回到出租屋，码好一盒盒烟，修好带瀑布的灯，拖地拖到一半想起他不会再回来了于是抱着毯子痛哭时，我好想替他说一句：黎耀辉，不如我们从头来过。", "https://www.douban.com/people/205893234/": "劇情很簡單明了，一對情侶的分合。哥哥在春光乍泄里好像只小貓，受了傷就乖乖呆在懷裏等著人胡擼毛，恢復了就使勁兒撒歡，撓破你的枕頭，抓傷你的手臂，折騰著要離開你。好像要自由，像風一般自由。但又是懼怕的，像風一樣無根，只能漂泊。仗著你喜歡他不斷盤問你，到底愛我到哪一步呢。是不是即使走了，一句從頭開始，你就會回來呢。可是你真的走了，他又會回到原地，固執地守望。", "https://www.douban.com/people/Erman-Wei/": "真好看啊。最喜欢的爱情片怎么几乎都是同志片儿。。何宝荣太嗲了！太会撒娇了。单看梁朝伟是一张电影脸，和张国荣同框，张国荣可真美。张震在这里完全就是一个嗲的台湾小男生哈哈。还是喜欢他在恋爱梦里的人设，寡言而硬朗的少年。而所有电影里与爱有关的惘然和哀婉，其实都浓缩在同名歌里。", "https://www.douban.com/people/171553308/": "       不知道是不是多劳多得，黎耀辉很快赚到了回香港的钱，开始了他的新生活。只留下何宝荣停留在原地，抱着红色的被单哭泣，他原本以为那句“我们可不可以重新来过”会屡试不爽，但是黎耀辉想改变的心却那么决绝。\n        爱情不同于亲情，小张可以肆无忌惮的离开家到世界的尽头玩耍，起码玩累了他还有个家可以回去。但是在爱情里却没有一味的付出，每个人的好都是渴求回报的，谁都会有累的一天，都有重新开始的权利。\n        感情中被偏爱的往往才是最可怜的，前者攒足了失望至少可以重新开始，但后者在失去了偏爱之后，有可能一辈子走不出去。不求回报的爱往往才最残忍，在你不需要的时候出现，却在你需要的时候离开。\n        霸王别姬、春光乍泄，小哥的角色看似惹人厌，实则招人怜。", "https://www.douban.com/people/little_cupid/": "“暂别今天的你，但求凭我爱火，活在你心内，分开也像同度过。” 相爱的人们此生必须去阿根廷看一次瀑布。", "https://www.douban.com/people/cabaret/": "最爱的王家卫电影。", "https://www.douban.com/people/59798234/": "如果带着同性恋偏见看，你将什么也看不见，这里只有纯粹的爱情，没有性别", "https://www.douban.com/people/tobeaway/": "真是受不了王家卫这股子故作忧郁的颓废劲儿。", "https://www.douban.com/people/june4cat/": "爱情可能就是你看着他们彼此争吵撕咬，却还是控制不住嘴角上扬。可是后来，看着瀑布下只有的一个人，看着抱着毯子痛哭的那个人，却连让他们重新来过都开不了口。原来，寂寞的时候，人人都一个样儿。原来，叫一个人的全名，可以叫得这样地老天荒的宠溺。", "https://www.douban.com/people/stscar/": "重看，炸裂，王家卫最佳。当年很讨厌小张，觉得破坏了黎耀辉和何宝荣，现在看结构上很重要，剪掉关淑怡也很重要，他为关系开辟新的可能，在视觉轰炸中带来听觉路径，亦是陆-港-台-漂泊-回归映射，上映于1997。每次一听到他说不如我们重头来过，就忍不住重头来过了；我来到台北夜市，知道小张有家可回。对亲密关系中高位-低位、付出-索取出神入化的演绎，看的时候不断被戳到自己，因为我也是索取流的，不习惯付出的人都因为各种原因跑掉了。最后我终于去了世界尽头，我只是觉得这个瀑布下站着的，应该是两个人。", "https://www.douban.com/people/lephemera/": "那日与何宝荣重见，我没有想和他重新来过。我只想回香港。【Dec20.2014.资料馆重看】", "https://www.douban.com/people/beiliya/": "简直是我的圣经。", "https://www.douban.com/people/150439723/": "冒昧再叫声哥哥", "https://www.douban.com/people/RAKA/": "比起两个人去瀑布，我选择一个人去看灯塔。", "https://www.douban.com/people/97730352/": "我心中最喜欢的张国荣角色，胜过蝶衣阿飞枪王，何宝荣的悲哀在于悲哀不自知，他美丽又薄情，像尘世里千千万万个充满缺陷欲望的凡人，可他在深夜的街上张开双手，在玻璃窗前点烟的时候，你才明白天使在人间，你不能用尘世的标准去揣度去衡量。他演出爱情的模样。", "https://www.douban.com/people/seabisuit/": "异国的拍摄基于同性的情感都是一种探险，极简的故事丰富的电影语言渲染出的迷离拉丁味，大银幕修复版看醉了要被掰弯。最后的回归映衬出片中唯一出现的97香港的影像为倒立，就像新生儿刚看到的世界，去台北也可隐晦的读解政治寓言，相同的心境把结尾拔高，戛纳最佳导演奖的承认使王家卫迈入艺术大师之列，从此也开始慢拍片的创作节奏。堕落天使后又进入阿根廷博卡青年的足球场拍摄，墨镜王还是个大球迷。资料馆。", "https://www.douban.com/people/hideinthecrowd/": "当年看没啥感觉。后来越想越凄怆……", "https://www.douban.com/people/flowermumu/": "#重看#“不如我们从头来过”是一句拥有诅咒性质的预言，是一句让人产生幻想的巫言，因为自恃存在一个永远不会断联的定点，所以即使互相剜心也会在血光里拥舞，以为可以永远被等待，以为可以无限流循环着因果；于是在南美幽蓝的大雨天空下，他们受伤的肉与灵漂流在倾城的雨声里，朝着被灯塔标记为世界尽头之处尽力狂奔——灯塔何尝不是另一个赋予寓言性的符号，每当无路可去总能想到我们尚有一处未至。\n从灯罩上的两个人到瀑布上的孤影，极致纠缠的感情演绎着感情中普世的嫉妒、猜疑、诛心、离心，总是以一个错修正另一个错，以一段新关系遮掩前一段，无穷的光影交错和烟雾氤氲，从布宜诺斯艾利斯到台北，兜转之余才意识到不过是原地复制；视角从两人世界的对峙转向第三方的凝视，餐厅里录音一段宛如树洞先声。", "https://www.douban.com/people/140783693/": "因为是被爱的，所以大半夜出去买烟，生病还给你做饭，肆无忌惮，但就是可以被爱人原谅。因为是帅哥，所以说他也会脆弱、让人心疼，被观众原谅。哥哥又一次演无脚鸟角色，梁生又一次站在一片空旷面前。摄影审美真好啊，黑白和彩色画面的交替，昏黄的滤镜，砂砾感的画面。还在想片子中大人物的逝世有什么含义，然后看到了对香港回归的解读，是有那味了，挺绝的。梦里不知身是客，一晌贪欢。最想成为小张，满世界走走走，还有一个家可以作为最牢固的港湾。", "https://www.douban.com/people/nezhaboy/": "我和你，还有一场瀑布之约。", "https://www.douban.com/people/153935526/": "经过了这么多年依旧不是大家能够平等的事情。什么不如重头再来 干嘛呀 向前走说不定会有你想要的", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】一部出色的爱情电影。一对男同性恋人的分分合合。情侣之间那些甜蜜，争吵，重逢，分手等事的情感变化冲突都展现得很到位。既有欢乐场面，也有纠结之处。配合异国他乡的背景更添伤感。张国荣梁朝伟演技展现得淋漓尽致//20171109台北金馬影展IMAX廳第一排", "https://www.douban.com/people/215134696/": "梁朝伟和张国荣在剧里一个线条深邃，忧郁又时而呆萌，一个眼角含情，嗔痴笑骂都在撒娇，幼稚却又控制着情感走向。一个像还在生长的树，一个像已经开到最艳丽时的玫瑰，交织在一起，情如雾气一样散开铺满，迷了人的双眼，他们贪婪地呼吸着对方身上自己没有的新鲜感。\n花开后只剩凋败，一个享受沉沦，一个不愿沉沦，雾气散开时是离别之际。", "https://www.douban.com/people/syfan/": "《春光乍泄》就像把一杯热茶放凉了，再加热，再放凉。沏茶的人走了，也撤走了火，茶水自己沸腾不起来。感觉是土象和风象谈恋爱，好痛苦…", "https://www.douban.com/people/chenhuayang/": "2021.05.27重看，改五星。“不如我们重新开始。”这是影片中何宝荣的口头禅，也是黎耀辉、何宝荣纠缠不清的“谶语”。同时，它也道出了王家卫创作《春光乍泄》时“推倒重来”的真实处境——影片的原始故事与影片的最终呈现，是截然不同的。因为这句话实在太经典了，我特意买了一件印有这句话的卫衣。结果，作为直男的我，发现这件卫衣不方便穿出门，除非在卫衣上加印“我只是喜欢这部电影”等字样，否则很容易招来不必要的“桃花”。", "https://www.douban.com/people/ritakaka/": "从四年前的夏至起我看了不知多少次这部片，但每次都因为这样那样的原因没看到最后。一直很想知道后来的结局，看到最后才发现，原来我早就知道结局。（p.s.谁能告诉我那两个叫黎耀辉和何宝荣的摄影助理跟主角到底有没有关系？）", "https://www.douban.com/people/nadja/": "难忘与你厨房中拥舞", "https://www.douban.com/people/happybiran/": "小張的角色真妙，用聽覺感知世界，不開心了就遠走他鄉，攢夠了錢便去世界盡頭的燈塔，因為回頭就是熱氣騰騰燈火明亮的家。而無家可歸的愛侶，流落到地球那端，在回歸大夢初醒之時，縮在單人床上抱緊被單，置身瀑布下面目模糊，只能以彼此為家的他們，永遠失去了家。", "https://www.douban.com/people/dogkingcatqueen/": "<春光乍泄>节奏好慢，加上最近狂补了几部王家卫的片儿，觉得叙事手法挺千篇一律。于是一部片子分了两天看，这是第二天。期间还去豆瓣阅读扒了几本书，再切回播放器——何宝荣从枕头里”升起“，极度痛苦地哭着。我惊了三秒钟，心软下来，之前对他的讨厌全没了。怎能不理解呢，都爱过，也都贱过。", "https://www.douban.com/people/woaisuxiaoyan/": "很多年以後 當哥哥已然過世了以後 有fans碰到偉仔的時候問他 黎耀輝，你還記得何寶榮麼？ 偉仔在遠遠的地方應聲回頭 頓了頓 很認真的點了頭 那一刻  很圓滿  關於春光乍泄這片子，已經什麼都足夠了"}},{"name": "幽灵公主", "comment_url": {"https://www.douban.com/people/princesssyn/": "97年有这样的动漫实属不易，可是很不明白日本人的文化，没有绝对的恶，就算犯错也都可以一笑置之，取走鹿神的首级酿成大祸，且根本不肯归还，最后还可以笑着露脸，该说日本人宽容呢，还是什么？", "https://www.douban.com/people/A-sun/": "宫骑骏就是个生态环保大师啊。", "https://www.douban.com/people/lingrui1995/": "宫崎骏果然是最关注女性的导演之一。", "https://www.douban.com/people/LadyInSatin/": "嗯，原来这是个反战的电影。虽说从故事到画面都很有气势，但是总觉得少了些打动人心的东西", "https://www.douban.com/people/1319405/": "探讨过“反战”之后，宫崎骏把主题直刺人类的心脏——“人与自然的关系”。尽管宫崎骏自己也没有答案，但年纪已高的他忍着伤痛完成了这部触及人类内心深处的伟大史诗动画。加上久石让画龙点睛的配乐，使全片充满了浓郁的古日本风情，奏出了苍凉广阔、荡气回肠的效果。震撼又震惊！宫崎骏最优之作", "https://www.douban.com/people/xiajia/": "看宫大师作品，做正直健康少年", "https://www.douban.com/people/beiliya/": "他的作品中的思想深度和人文思考区别于其他浅薄的娱乐性动画片。", "https://www.douban.com/people/167199254/": "8.5/10 《幽》不落窠臼的一点在于其所提出的一组永恒的矛盾：生存是否意味着必须要弑神？人与自然、人与人之间是否存在一种“共同活下去”的可能？导演借Ashitaka之口表达了自身在处理该问题时的暧昧态度：Ashitaka始终在进行着一场孤独的战斗，他拒绝屈服于任何一方简单的价值观，而近乎愚蠢地坚信着和平共处的切实可能；或者说，他对于如何调节这对近乎没有任何可能实现和解的矛盾保持着一种无奈的态度——“活下去”，并非是一种充满着乐观主义的生命礼赞；恰恰相反，它是一种充满着哀叹与迷惘的祈愿——我们唯有活下去，我们只能耐心地等待，用时间冲刷一切罪孽与诅咒，期待着某一天这一永恒的问题可以得到解决，抑或是迎来一个无法解决的终局——待到那时，东京早已被洪水淹没，人类的湮灭不过是地球所患的一场热症。", "https://www.douban.com/people/june4cat/": "应该是宫崎骏在内容以及构架上最宏伟饱满的一部，史诗般的叙事方式很有气势。但老爷子还是太心软了，人类用恶意回馈大自然，大自然却始终轻而易举地选择宽容与新生；不得不说，结尾真的有几分憋气。", "https://www.douban.com/people/foxsshome/": "都不知道在说些什么，但是受伤的时候很让人心疼", "https://www.douban.com/people/hexiaoqin/": "尽管由五小时缩减至两小时略显晦涩，尽管为商业目的加入过多感情戏，然而剧本酝酿长达十六年的本片是宫崎骏的顶峰与转折。史无前例的13.5万张胶片，CG技术与吉卜力少见的血腥镜头带来一系列视觉及心理上的震撼，宫崎骏放弃了理想主义，将人与自然视为不可调和的两个极端，指出人类首要问题是生存。", "https://www.douban.com/people/CammyWhite/": "（９／１０）珊其实是三个主角中戏份最少、人物刻画力度最低的一个，但不知为什么，每次提起《幽灵公主》时，我第一个想起的总是珊，脑海里浮现出野性、高傲、勇猛、初次登场就满嘴是血……但又无比美丽的少女形象。\n精彩的角色，并不需要最多的戏份，而是每次出场都引人注目、一举一动都令人难忘。", "https://www.douban.com/people/Uvo/": "开场几分钟就把我征服了，可惜中间部分的剧情略显拖沓。音乐气势磅礴，画面无比细腻！徐静蕾给公主配的音不行。《兔子的尾巴》果然！", "https://www.douban.com/people/aixiaoke/": "宫崎骏的巅峰之作", "https://www.douban.com/people/Nokia95/": "宫崎骏最好的作品，在内涵的深刻性、复杂性及广度上都超越《千与千寻》。久石让的交响乐恢弘苍凉，宛如天籁。片中角色都不是善恶分明的脸谱化形象。血肉横飞的黑暗场景与单纯可爱的小精灵形成鲜明对比。关于仇恨与宽恕，关于无尽的冲突，关于人与自然循环往复的角力，没有出路也要活下去。（9.5/10）", "https://www.douban.com/people/christopherlin/": "飞鸟的一句你好美，把我心都化了。还有六部宫崎骏的动画片没看，这样算来岂不是比诸位都幸福多了？", "https://www.douban.com/people/luhua/": "宫崎骏最有气势的一部。", "https://www.douban.com/people/jinjidetutu/": "老爷子的动画电影对这个世界充满了温柔，里面的音乐让我有被治愈的感觉~", "https://www.douban.com/people/bearish/": "这部大概是宫崎骏作品里最宏大的一部，音乐从一开场就爆发出悲壮的氛围，紧抓人心。古森林里闪光曳动的浮游生物让我想起蟲师，但与排除一切主观暴力因素的漆原友纪不同，宫崎骏笔下的自然与人是尖锐对立不可调和的；人的生产方式也是火星四溅的打铁而非温顺从天的务农。仇恨化为诅咒侵蚀神明，矛盾无解", "https://www.douban.com/people/karu/": "每年都会看一遍，这依然是我最喜欢的宫崎骏作品，它赤诚而纯粹。关于自然、生存、人的业障，这种不带立场的冷静叙事才最残忍。当宫崎的才华无需浪费在描绘恋爱私情上时，每一帧分镜便都化作一幅瑰丽绝伦的日式民俗美学画卷。我的名字是阿席达卡，从东方尽头之地而来，你们是否就是山兽神之林中的神明？", "https://www.douban.com/people/BigEgg/": "老宫最宏伟的巨作", "https://www.douban.com/people/conanemily/": "史诗，叹为观止。可以想见它启迪了多少动画和电影！男主情绪层次的递进变化啊（他从头至尾的行为都很值得细细考究），树上的精灵们好可爱。多么让人心动的一个故事。【。。看了一个下午各种版本的阿凡达啊我】太好看了看哭了。", "https://www.douban.com/people/Len./": "人与自然的战争史诗", "https://www.douban.com/people/diewithme/": "宫崎骏每拍一部电影就会因工作太辛苦而产生“不如归去”的退休念头，真的像拍完这样的片子，肯定是很绝望的吧……", "https://www.douban.com/people/Cutebabyblue/": "大家来保护环境吧……", "https://www.douban.com/people/odding/": "给我无数思考和感动。", "https://www.douban.com/people/MancunianJor/": "宫崎骏的少年永远美好", "https://www.douban.com/people/huangye3/": "宫崎骏动画里主题最宏大的一部。最后幽灵主公サン说喜欢アシクカ，但是无法原谅人类。这句话不正是大自然和人类之间的关系么。", "https://www.douban.com/people/48363946/": "（此处发出森林小人脑袋转动的咔咔声）", "https://www.douban.com/people/1175666/": "之前觉得最经典的动画电影，后来被千与千寻超过。原因或许是更重视“核”而不是更重视“壳”。", "https://www.douban.com/people/yamamaya/": "最震撼、大气的动画电影，博大而深远，日后的吉卜力无法超越的存在，这次十几年后重看，感到了野性原始的力量之美，不过叙事倾向有点太过明显，但无论如何，这都是日动画史上的巅峰之一", "https://www.douban.com/people/kejinlong/": "矛盾并没有化解，也是无法解决的冲突，人类与自然。故事少了一份感动，配乐伤感的绝妙。", "https://www.douban.com/people/58685022/": "男一很好的反应了日本的环保观，核废水终究是要入海的，抹香鲸终究是要灭绝的，森林之神终究是要被打败的，虽然我也不愿意，但这就是不可逆转的宿命。虽然贪婪的人类和自然界我都不帮，但是狼族公主是无辜的。结局男一虽然阻止了森林的彻底崩坏，但是新的森林已不再是原来的森林。森林之神的时代，终结了。", "https://www.douban.com/people/coffinwong/": "现在想来很感谢宫崎骏作品中体现的女性劳动，在这部和《红猪》《千与千寻》中都有可谓是完美的呈现，三者都将女性劳动者身上“女性”的部分和“劳动”的部分描绘尽致，女性身体中粗糙的力与美、女性工人之间的协作、团结与忠诚都没有被忘记。另外《幽灵公主》中工业文明、冒险主义竟和由女性主导的小型乌托邦相结合，而黑帽大人则是前无古人后无来者般魅力十足的女性领导者，更是我小时候看过的最“大气”的女性角色，且是一个明确的女性的保护者。在绝大多数的社会文化中，女性常与自然对等，同时承受着来自工业文明的字面和象征意义上的入侵，即使是神奇女侠类的女战士，其力量都往往来自土地而非机器。虽然在片中似乎最后黑帽失败，甚至遭到“去势”（断臂），但这个角色、这座城池、这些女性的设定是如此美妙，我每次看都心潮澎。", "https://www.douban.com/people/221940171/": "宫崎骏曾说过这么一句话：“我希望再活30年。我想看到东京被大海淹没，NTV(日本电视公司)的电视塔成为孤岛。我想看到曼哈顿成为水下之城……我对这一切感到兴奋，因为金钱和欲望，所有这一切会走向崩溃，绿色的杂草将接管世界。”", "https://www.douban.com/people/Kylin-2015/": "人与自然的战争，到底怎样达到平衡", "https://www.douban.com/people/arImRavlga/": "男主端水大师", "https://www.douban.com/people/heiheirage/": "每次看这个都感觉“生而为人，真是对不起。”", "https://www.douban.com/people/187825746/": "大概会二刷再去理解下细节。个人感觉是看过的宫崎骏里最喜欢的一部了。自然和人类之间的宏大主题浓缩在短短两个小时里但仍然诠释得很好，赋予阿系达卡的诅咒与仇恨和堕落的关系，山兽神在森林和人类之间借助赋予和剥夺生命的力量把控的平衡，还有黑帽大人对于城中男人和女人之间的权力分配和战斗价值观，看的时候几乎每一帧画面都想暂停下放大解析。还想强烈记住的一点，久石让这部片里的配乐是真好听啊🥹", "https://www.douban.com/people/sizhongren/": "久石让史诗般荡气回肠的BGM一响起，配上那个如风般飞驰的勇敢、坚定的少年，简直想跪着给十星。然而这个高潮和结尾是什么鬼？麒麟兽不仅弱鸡，放出的泥浆偏偏绕过那几个抬着头的；男主超级圣母，坚定少年变成中间派的张无忌；幻姬带着人把野猪一族团灭了，直接枪杀麒麟兽，最后被白狼咬掉一只胳膊就算得到惩罚了，幻姬不是坏人，是为了保护炼钢厂，野猪们难道是坏猪吗？还不是要保护赖以生存的森林？最奇葩的是绝对反派那个什么僧，贪婪虚伪左右利用最后笑笑就完了？唯一没崩坏的就是幽灵公主了，爱恨分明，杀伐果决，绝不原谅人类，可是戏份也太少了。。。", "https://www.douban.com/people/51984412/": "和风之谷同构，但明显比风之谷好，层次多，丰满复杂，各人的立场和想法都有意义，在该单纯的地方也单纯得干净。美术和音乐不必说，很少看到动物动作这么精彩的作画。大姐姐帅气。就是天降打败青梅有点惨，把青梅的护身符给天降了还行。有些场面还挺克的。", "https://www.douban.com/people/152434281/": "四颗星是给日本动漫影人的，他们在人类发展与自然平衡的矛盾中力求寻找到解决办法。", "https://www.douban.com/people/41089133/": "完成度比较低的一部电影。概念设定留了很多坑没解释，并且剧中男主角的人设是脸谱化地完美好，行事逻辑也经不起推敲，最初是为了破除诅咒，没找到办法又自愿去调和矛盾，最后又没有一点反悔地留在炼铁城…我是看不懂。", "https://www.douban.com/people/76936368/": "好电影，只是男主角有点圣母。", "https://www.douban.com/people/zhutong/": "探討人類與自然的關係", "https://www.douban.com/people/mielmoth/": "这部电影给我带来的感受太复杂了，有愤怒、感动也有希望。对人类感到愤怒失望，却又被其中的爱情所感动，对最终人类还活着而抱有希望。阿席达卡是这么多部宫崎骏的电影里，我唯一喜欢的男主。那句“你真美”，简直是完美的表白。", "https://www.douban.com/people/179758503/": "9.3分，我觉得远远好于《风之谷》，看得第一部宫崎俊。与《风之谷》一样都是环保题材，但《风之谷》童话意味太浓，《幽灵公主》则有偏向成人童话的阴暗与残酷。在配角的塑造上也强于《风之谷》的蜻蜓点水。/宫崎骏最好的应该是《千与千寻》，但我最喜欢的是《幽灵公主》。", "https://www.douban.com/people/80722428/": "與飛機與飛行皆無關的宮崎駿作品裏，這是最最精彩的一部。", "https://www.douban.com/people/155521816/": "宫崎骏的漫画总是那么好看，饱含深情。", "https://www.douban.com/people/172417608/": "很喜欢宫崎骏电影中表达的一些深层次的想法，值得多刷。另外，那些森林里的小精灵特别可爱。", "https://www.douban.com/people/PandaMovieMusic/": "《幽灵公主》：我曾经观看的第1部【宫崎骏】电影，如今在豆瓣标记看过的第1个影视条目（在电影频道看过三遍，那时片名译作《魔法公主》，经过一番努力查到了观影时间，第一遍：2007.02.11（周日）13:50 CCTV-6，第二遍：2007.06.03（周日）13:45 CCTV-6，第三遍：2007.11.13（周二）22:00 CCTV-6）。因为〈第十放映室 寻找梦幻岛 映像宫崎骏〉的讲解，念念不忘的我在高中懂得上网后追看了宫崎骏的动画电影，经过几年的日积月累，「宫崎骏」逐渐成为我现在「最爱的导演」，没有之一。—— 2009年至2015年的春节期间，为了让农历新年观看的第一部电影是我喜欢/满意的作品，我选择看的第一部电影都是《幽灵公主》。我已经看了不下十遍（原声带不知循环了多少遍），也推荐给身边蛮多大小朋友观影，有时还亲力亲为地给他们播放这部我最爱的电影（之一）！……", "https://www.douban.com/people/overload/": "剧情太差了，画面也不怎么好，至此是我看过的宫崎骏最差的片子。打分那么高也不知道为什么，思想正确的东西就是好艺术？如果是这种逻辑的话，给高分的真是没白受党的教育。想给3星，基于以上的逆反情绪，给两星。", "https://www.douban.com/people/49547973/": "实在不喜欢这种复仇啊 觉悟啊 偏执不听劝啊 莫名其妙就要征服自然啊 狭隘的种族仇恨啊这种电影。里面的一些镜头看的我都密集了。。。太不舒服了！", "https://www.douban.com/people/coffeejikou/": "人类对自然做的事令人发指，大自然却就这样轻易的原谅了我们。从去东方寻找一个解除诅咒的迷开始，参与到的更为宏大的事件，其中的牵涉到的达达拉，山犬族，麒麟兽各自的命运。虽然主角从严格意义上说不是幽灵公主，但之所以用这个名字，大概还是给予了导演对人和自然可以共同生存的希望（幽灵公主虽然讨厌人类，但她却是人类与自然共同存在的证明）。久石让最好的音乐之一。", "https://www.douban.com/people/3540441/": "当少年与少女第一眼对视时，我竟热泪盈眶...", "https://www.douban.com/people/228265750/": "小时候看不懂只记得矫健勇敢、爱憎分明且保护森林和族群的公主，现在看懂后更喜欢野心勃勃、养护子民又放手令其自立的女城主。前者为了森林和白狼群多次刺杀城主，明知生路渺茫还与母亲诀别帮助野猪群；后者扶养被丢弃的孤儿让她们辛苦炼铁自立，教她们用枪保护城市，给几乎不能自理的人民工作和意义，在朝廷窥伺和森林逼迫下仍果决勇敢。虽然有些地方对男主角的塑造过于万人迷，但瑕不遮瑜，女城主和公主太值得五星了。", "https://www.douban.com/people/DrinkFlames/": "宫崎骏的重口味之作，猩红触手中的无助少女，血脓组织下的头颅抢夺。这么惨烈的修罗战场，最后居然还开了外挂，整成个全员复活的结局。即使是宫崎大师，也得向大众需求妥协。【9】", "https://www.douban.com/people/ballteda/": "所看过最有深度的动画了，居然有几分史诗的感觉。分镜头比许多真人电影还好，好棒，五星力荐", "https://www.douban.com/people/zishuiyilan/": "人与动物之间的感情。| 2017.9.9，重看，发现是个基调如此沉重悲凉的片子，更多地讲述人与自然之间的斗争、相处的关系。有时有点怨身为人类的跋扈感，我们才是这个世界最大的寄生者与掠夺者，不是吗？", "https://www.douban.com/people/rakumm/": "昨晚临睡前为了抚平9号秘事带来惊吓，只好打开了宫崎骏。时隔十三四年，终于二刷，原来的4星换成5星，实乃居家必备之治愈良药啊。祈祷疫情早点过去，祈祷老爷子平平安安，祈祷这辈子还能有机会进影院重刷。", "https://www.douban.com/people/189981551/": "苍凉磅礴的自然挽歌、气度不凡的命运浮世绘。当属于万物的神性与灵性，和生动鲜活的人性共同在画面中闪耀，过后又转入彼此间水火不容、生灵涂炭的冲突与纷争，真正称得上具有史诗厚度的表达（而非单纯说教或二元对立，《阿凡达》上校那般的角色塑造明显落下风），便通过游走其间尽力调和的主角阿席达卡摄影机般的目光流露出来：穷兵黩武渴望征服自然是错误的，辛勤劳作顽强生活的人是无辜的，人类社会发展和自然生态存续间的矛盾，有没有最大公约数的可能？宫崎骏自己也难以回答，只能借人物之口说到“活下去”。这显著区别于《风之谷》中娜乌西卡童话般的重生，而带有注定的悲剧色彩。幽灵公主清醒地认识到森林的亡故与人类的劣根性，但又无可奈何地将希望诉诸于未知的未来。仿佛听到MJ《Earth Song》的回响：What about us？", "https://www.douban.com/people/ljgyhj/": "人物和故事都流于空泛，不够扎实。", "https://www.douban.com/people/sunaosquare/": "片子并没有站在某一方评判谁对谁错，人类需要资源，不可能为了环境保护而牺牲人类的发展，环境与人类相比人类才是最脆弱的那个，但是环境与人类拥有能够共存共发展的可能性。片子里批判的是人类的贪婪，山神的死亡不是斗争的终点，人类不会因为一次事故而反思自己的贪婪，反思过度掠夺资源的脚步。不过大家都得活下去，永远不要放弃希望，人类是，环境也是。", "https://www.douban.com/people/52548258/": "无论人类多么可恶大肆杀戮依然是自然的主宰，杀神之后还可以开心的笑，让人无语的男主角，森林没有就没有，山神死就死，只要他和公主活着就行，还道德绑架白狼，主角太垃圾了。", "https://www.douban.com/people/55625166/": "宫崎骏序列里，斗争冲突最激烈，(视觉)伤害最残酷，女主人公最愤怒的作品，也是最后没有真正和解的作品。从风之谷的惩罚、到天空城的妥协，再到幽灵公主的冲突，宫崎骏永远纠结于欲望与毁灭、生与死、善与恶这组统一的二元命题，也不断在它们的对立中寻找自己的位置，直到红猪中以远离世事争端面貌出现。\r\r值得注意的是，幽灵公主(应该)也是唯一一次没有飞行的作品(宫崎骏对飞行的迷恋)，这当然可以看作宫崎骏对他自己理想主义的一次放弃(飞行是理想主义的具象象征)，而不仅仅是让步和妥协，所以故事的争端以战火纷飞的战国为蓝本，无论是人类还是未被征服的自然，更能体现各方的兽性、凶险和斗争本能。落到地面的宫崎骏，必定是更现实更残酷的。", "https://www.douban.com/people/45008619/": "这是不折不扣的女性主义电影，也是关于自然的警世恒言。农耕文明是靠山吃山靠水吃水，本质上是为了填饱肚子，能吃饱但无法自保。而冶炼文明则不然，大量制造火器与枪炮，在战乱中博取一席之地，但也因此滋生出征服一切的傲慢，从而引来杀身之祸。森林中的狼猪并肩作战，怀抱一颗感恩之心，为守护家园宁愿粉身碎骨，反观人类彼此互相算计，看似聪明绝顶，实则与森林中的猩猩无异，关键时刻只懂逃命。幽灵公主在两种文明的夹缝之中降生，以森林活死人的姿态生存，不被两种文明所接纳，这才是最大的悲剧。比起山兽神，阿西达卡才更像是一个天外飞仙般的神邸，他不偏袒任何一方，努力平息人兽之间的愤怒与仇恨，锄强扶弱，正直无私，尽管所做的一切收效甚微，但他从未放弃，也正是因为他的不懈努力，才化解了这场天灾人祸。配乐恢宏，叙事深度不如天空之城。", "https://www.douban.com/people/pigpearl/": "震撼人心。宫崎骏的动画里永无一个令人讨厌的角色，史诗主题和如此尖锐的对立之下依然处处透着个人色彩，贪欲和仇恨作为唯一的恶竟能不依附任何一方而存在。巅峰，人与自然的框架内已不可能再有比这更加睿智的作品。", "https://www.douban.com/people/73056364/": "大师经典，有深度有情怀。经常重温", "https://www.douban.com/people/blackshadow1988/": "幽灵公主依旧是最爱的一部宫崎骏，那种人与自然之间的苍茫悲戚感，那种无法形容的关于孤独、关于生生不息的壮阔，在音乐响起之际，让人热泪盈眶。而我也认为，只能从动画里看到环保和说教的人很可悲，也许你们在现实世界的日常里已经流失了童年的想象力和憧憬的能力吧。", "https://www.douban.com/people/153112416/": "【Great】人类与自然，生存与环保，本是毫无对错可言，却互相矛盾，形成了一个悲剧的对立面。宫崎骏在《幽灵公主》中提出了这一人类的终极命题，然而到了结尾也并没有给出答案。宫老是不是真的意识到了这一命题的最终结局是毁灭？（2019.3.20重看，仍然觉得是宫崎骏的无上杰作）", "https://www.douban.com/people/tiberium/": "啥环保巨作啊，根本就是老宫想学迪斯尼，弄了个典型西方noble savage模版加了个日本壳子，出来一纯粹四不像片子。后半部分剧情根本说不通，影像风格惊悚阴郁异常。这是我目前看过的唯一讨厌的宫崎骏动画。", "https://www.douban.com/people/bdleizi/": "那种凌厉中的克制真让人佩服，现在像Greta Thunberg她们隐隐的觉得要站在人类的对立面，如果不能爱同类绝对不可能爱异类。阿西达卡夹在各方冲突的中间，该救犬神族的时候救犬神族，该救人类的时候站在人类这边，就是那种坚韧跟善良，能化干戈为玉帛，和谐之道。人跟自然本来就这样极端，想讲个对错很简单，但想事先真正的和谐很难，不喜欢情节，但喜欢人物，宫崎骏是女权主义者啊。", "https://www.douban.com/people/fenxinyu/": "蓝光重看。小时候有点阴影，把片名当鬼片，看到嘎哒嘎哒转头的小鬼直接换台跳过了好长一段剧情，后来完整补完才发现不是那么回事。通过前后几层矛盾激化突点主题，场面很显气势。PS：重看才发现这片儿挺血腥啊。PS.2：平日茹毛饮血，一辈子没刷过牙，那看起来很美好的一吻实在联想不到什么好味道…", "https://www.douban.com/people/jeffersontang/": "同样是环保，对比近期看过的《美人鱼》，主题的深度和表达的纯粹就足矣。8.5", "https://www.douban.com/people/157144537/": "树精好可爱，还模仿飞鸟（男主）背人，迎着麒麟兽（夜间模式真美）归来的余风，吹得很享受。\n姗姗（幽灵公主）很可怜，非人非狼，是人类引诱狼族的婴孩。\n猩猩的形象很有意思，被认为是森林中智慧的象征，怨天尤人，不辨是非，不愿出力，又最接近人类，这一点特别讽刺。\n人类文明、工业发展，同破坏自然环境之间矛盾的动画展现，体现人类自私贪婪的天性，对人与自然关系的反思。\n结局似乎表现一种愿景，只要人类满怀对自然的敬畏，合理地建设幸福家园，自然是可以恢复的，人与自然能够和谐相处。\n主题曲有一种人与自然融为一体的大爱之感，实际上二者是混然中处不分你我的，应当以一种宏大的观念看待二者关系。", "https://www.douban.com/people/234986702/": "不是很懂男主，这边也对，那边也对。面对砍伐森林的罪魁祸首也能轻轻带过，我知道人类发展不可避免的需要破坏森林，但你让幽灵公主原谅一个把你家拆了，把你妈杀了的人，然后说我们要和谐共处，这不有点。。。表达人与自然的复杂也不必这么处理两者之间的关系吧。\n", "https://www.douban.com/people/57298438/": "的确是宫崎骏及其吉卜力工作室的集大成之作！将一直以来的人与自然如何相处的核心母题采用史诗一般的表达方式，格局之大，立意之高确实多数人难以企及。同时依然专注于刻画少男少女，同时表现出对女性角色的极大关注，黑帽大人也就是幻姬的角色具有相当的厚度，麒麟兽也就是山兽神的存在也将电影的主题升华到很高的境界。还有不得不提的就是久石让的配乐，进一步加强了电影的感染力，尤其是那首《来自东方的少年》，配合着宫崎骏绝美的画面，史诗气质扑面而来！", "https://www.douban.com/people/Onism1715/": "这部作品和宫崎骏其他作品的风格差的有些多，看的时候有些压抑，也是唯一一部我既不喜欢男主也不喜欢女主的作品，反而更爱那只名叫雅克鲁的鹿。\r其实，人类向前发展一直都是以毁灭地球为代价的，破坏环境，破坏森林，破坏生态平衡，等等；不夸张的说，人类所谓的文明史就是一部惨烈的战争史。\r最终人类的贪婪和自以为是铸成了自我毁灭的恶果，但环境又像是仁慈的母亲，轻易的就原谅了人类的愚蠢，重新带给他们生的希望。\r整部片子都充斥着各种矛盾，就像人类向前发展和环境的平衡有些不可调和的矛盾，可见呼吁了这么多年，它仍旧是一个任重而道远的任务。", "https://www.douban.com/people/brennteiskalt/": "在思考自然与人之关系这个主题上，没有哪个国家比日本做得更深刻了。宫崎骏高峰之作[幽灵公主]在一部动画片的框架里有点有面地勾勒出二者间复杂的轮回关系，从过度开发引发仇恨到自然报复后的重新起航，没有任何一方表现出明显的善恶关系。男主角代表的调停者角色在巨大斗争之中可预见地显得无力回天。", "https://www.douban.com/people/35827809/": "为何一部动画有如此宏伟壮丽的配乐，因为他的艺术价值早已超出动画的承载。多元的主题象征和庞大的世界观架构，似乎看到了黑泽明的影子。听说之前是五小时版本..", "https://www.douban.com/people/172651069/": "很难评，一个人物的行为逻辑都没立住，感觉导演试图探讨一个没有答案的问题，并且极力地在人与自然之间给所有人树立好的出发点和结局，所以整部电影都充满了对抗与妥协的拧巴感。只有没招谁惹谁的麒麟兽受伤的世界达成了。", "https://www.douban.com/people/70990506/": "8/10。重温，波澜壮阔的天人斗争，结尾两人在黑色血液的浸染下高举头颅送还鹿神，人神沟通的仪式极富艺术表现功力。男主听镇民述说伐木与森林起冲突的心理蒙太奇，抑制伤口腐烂的麒麟水源，野猪气浪般的攻势被山顶投掷炮弹炸得尸肉横飞，树灵纷纷坠落反映生态系统崩溃，自然意象、激战场面充满悲壮感。", "https://www.douban.com/people/2431044/": "依旧是思考人与自然关系的影片，有点压抑又凄美的幽灵公主。", "https://www.douban.com/people/155986714/": "宫崎骏的作品真是没话说", "https://www.douban.com/people/191483230/": "我永远没办法为环境题材的片子打低分 人类总是要在经历种种浩劫后才深知环境有多重要.", "https://www.douban.com/people/stscar/": "这是我最爱的吉卜力。", "https://www.douban.com/people/sakurakohome/": "很震撼，月光下的森林无比美丽。人为了生存而破坏自然，并不能说谁对谁错，但是事情就这样发生了。虽然到了最后还是没能找到人与自然和平共处的方法，但是只要活下去，努力寻找的话，说不定有一天可以共存吧。", "https://www.douban.com/people/pupushualala/": "宫崎骏的故事里总会有男孩子摇醒女孩子拥抱旋转奔跑相拥以及一群干练泼辣女孩子调笑的情景……每每篇章并无新事，但还是会被那些爱和赤诚感动到", "https://www.douban.com/people/48347281/": "极其讨厌男主这种在网络上活不过三秒的伪君子，满嘴天人和谐，干的都是些拐带幼女，酸儒虚伪的事情，婆婆妈妈，丝毫干大事的风范都没有，自从发现宫崎骏宣崇未成年谈恋爱后，他已经成为我的头号死敌", "https://www.douban.com/people/155363112/": "反战、环保是宫爷爷电影的经典主题，现在再看发现宫爷爷真的太温柔了，没有一个完全的恶人，没有人该死，都在为自己的信念而活，喜欢宫爷爷塑造的女性角色", "https://www.douban.com/people/shadeisle/": "覆盖了邪神全身的蠕虫是仇恨。沾染蠕虫的人会获得巨力、但也会因此而死。男主角虽然善良勇敢，沾染了蠕虫之后，紫黑色的印记依然布满全身。即便最后森林之神的愤怒得到纾解，仇恨的印记还是淡淡地留在了掌心。", "https://www.douban.com/people/213791180/": "没有工业你吃什么穿什么用什么，你要绿水青山我要保护家园的坚枪利炮很冲突。那就只两种解决思路：改良，求同存异；或者武装斗争你死我活。你大闹一场啥也没改变就把花花草草换了一遍什么意思。毁灭旧的没问题，你得拿出新的啊？过个7，8年女村长的兵工厂又开工了，到时候呢，又换一批野兽和人再打一遍？不能这么搞啊", "https://www.douban.com/people/NuestroTiempo/": "古事记、绳文面具、虾夷族、荼吉尼天、吮血与吮食的三次仪式，湖底、麒麟茸、羚角马，神权与人权的三次对峙，麻风病院、女摩西、红海，智者食人，狼女抵抗食人；以及最后没有返乡的奥德赛", "https://www.douban.com/people/161686506/": "与《天空之城》并列为我心中的宫崎骏最佳，史诗般的壮丽、辽阔与厚重，是一个讲述人性之复杂，以及人与自然之间无尽角逐的故事，灵感来源于《风之谷》，又是对它的全面超越，栩栩如生的神衹和人类，真正的“万物有灵”，不同物种之间浓厚的情感在大自然世界的母题之下令人感动，如果停留至此，已经是一部合格的宫崎骏了。但这部作品之所以能超越其他，也正是因为血淋淋地揭示了人类的恶，直至今天，这种恶都指引着他们走向毁灭之路。", "https://www.douban.com/people/157276889/": "触碰了那个人与自然平衡点，后果自负！", "https://www.douban.com/people/EarlyToBedPiggy/": "男主角的人设思路好圣母，刚开始以为他只是黑帽大人说的自以为是的圣母正义感和救助心泛滥，后面跟幽灵公主说见你第一面我就知道，你好美？？？这种情况下还说这个，我一百个无语。剧本立意当然是好的，宫崎骏环保大师都知道了，但是男主角人设思维和动机让人看不下去。", "https://www.douban.com/people/148022847/": "斗争是两败俱伤后漫长的自愈", "https://www.douban.com/people/64544029/": "8.2 和宫崎骏其他电影一样，爆炸式的奇观显出世界观的混乱，不过这一部实在恢弘得很。电视上看过多次片段，本能上排斥悲剧，但真当理想化的戏剧结尾出现时，总又觉得不对劲。", "https://www.douban.com/people/saskia/": "在我小学小班的时候，依稀记得在堂姐家看过一部碟片 ，画面很美的动画和我在电视机看过任何一部卡通都不一样，画面很美，很致幻，不要去破坏美丽而神秘的森林，那是小动物们的家，我一直记得，至少我初中在电脑上无意凑巧看到画面，回忆冲进了我的脑子里，那种冲击力不亚于在我脑子里发生了一场核爆，它叫幽灵公主；原来我看过宫崎骏呀，在我很小的时候。", "https://www.douban.com/people/juyi214/": "大自然的生灵有自己的生存法则，人类也为了能过上更好的生活而向自然界索取，都没有对错，只要保持着平衡，这个世界依旧是美好的值得我们保护的，只是不需要的是战争，那是一种最无谓的毁灭。"}},{"name": "梦之安魂曲", "comment_url": {"https://www.douban.com/people/philiya/": "一部极好的反吸毒电影……", "https://www.douban.com/people/jinyifan/": "憨憨说看了这片你就不想吸毒了，恩，真不想了", "https://www.douban.com/people/xiyangwuxie/": "说实话我看完有点想吐。这还是第一次。最后每个人都回到母体里的状态。剪辑，音乐逼得人无路可走。后面看的难受死了，张力太大，我快受不了了。。。。。", "https://www.douban.com/people/petercat/": "一如既往的匠气，视听则非常过度，不是重口味而是语言上不知节制堆砌的差品味。剧本是典型自以为高明的美式多线程，无非是形式填塞浅薄内容表率。这种胡里花哨噱头电影最经不起时间考验，因为充满了可学视觉技巧，大家都玩烂之后，就会写满了过时两个字。", "https://www.douban.com/people/beifeimm/": "哇，那条胳膊！哇，那棵管子！哇，那两张屁股！哇，我要吐了……", "https://www.douban.com/people/tattoo9-13/": "我操 真他吗黑色……不论你有多开心 看完这片你就感同身受了……", "https://www.douban.com/people/new4new4/": "看完这电影就跟死了一回似的。我的top10之一。秒杀级的镜头语言和剪辑配乐。", "https://www.douban.com/people/nineveh/": "孤独和绝望，不能想象没有电视巧克力糖分的生活。世界上没有光或者它们统统被绝望的黑暗浇熄了。欲望上瘾如同被魔鬼引诱。一次又一次的站在精神濒临崩溃的边缘上。世界只剩下自己一人，一张床或者沙发前昏暗的电视光速，亢奋后的瞳孔缩小又放大扩散，世界如此空虚迷幻。", "https://www.douban.com/people/aixiaoke/": "所有欲望都消失了。只有两部片子让我如此悲伤，悲伤到呕吐：一部是《幸福》，另一部就是《梦之安魂曲》。", "https://www.douban.com/people/Hemptroupe/": "其实人和人的生活是很脆弱的，很容易分崩离析。欲望是快速的，惩罚却来日方长。", "https://www.douban.com/people/ocean_kwai/": "最绝望的观影经历！绝望到耳不敢闻，目不敢视，心灵战栗！", "https://www.douban.com/people/moccamocca/": "一场没有春天的噩梦", "https://www.douban.com/people/veverlee/": "毒品记得我爱你。Ps：建议在低血糖、微醺等情况下观看，能间接感受“通感”手法。", "https://www.douban.com/people/rakumm/": "导演想探讨人自身的内部，内心和灵魂的深处，有被暗黑事物吸引的一种本能，所谓“迷上瘾”，那种飞蛾扑火的冲动，对某种事物的无法挣脱，直至自我毁灭的依赖。", "https://www.douban.com/people/yinxiang/": "我想如果写一篇影评的话，题目叫做“吸毒的人没有春天”，当然从电影史论的角度讲，指出阿罗诺夫斯基和杨·斯凡克梅耶、汤姆·提克威之间的关系会是很有趣的一件事。", "https://www.douban.com/people/datouma/": "镜头、剪辑、原声……我觉得完全没有必要回头看新浪潮之类的。。", "https://www.douban.com/people/2159161/": "生活都是谎言，只有梦能带来安稳；爱 健康 快乐 都去死吧。", "https://www.douban.com/people/69290051/": "达伦几乎是用极端作者化的手段把电影语言翻新定义了一遍，富含设计感的镜头与音效精准无比地传达了一切情绪，无孔不入的灵气最终汇聚成张力难抵的炸裂观感。这种可怕的共鸣存在于我们生活走向的每一种可能性里，起止于欲望。活死人在梦过的美好里荡漾，宛如群魔乱舞。", "https://www.douban.com/people/luhua/": "三个年轻人的寂寞加上一个中老年妇女的寂寞，因为寂寞而寻求刺激，因为寂寞而渴望关注，吸毒、减肥，进而着迷，最后崩溃。回头重看才发现，《观音山》模仿的应该就是这部吧。", "https://www.douban.com/people/vividtime/": "看完就觉得恶心，这就是导演要达到的效果。但是不觉得很高明。", "https://www.douban.com/people/56312110/": "农村非主流式电影，以为镜头越晃剪接越乱就叫个性了吗？反之，剧情倒是弱的可怜，一丝鸟事拍的磨磨唧唧。也许是我期望过高，不过真的完全没有感觉到黑色与压抑，故事讲了跟没讲一样，淡又无味，最多值2星。", "https://www.douban.com/people/Len./": "黑色的，意识流的，充满绝望的，字幕的最后几分钟却是平静的海浪声。（FOR　BETTY　WITH　LOVE\n1908－1999）", "https://www.douban.com/people/ego_guiyi/": "高速切转的画面让我精神紧绷，是佳作但不是我的味儿。", "https://www.douban.com/people/girlpower/": "牛逼的嗑药大片，剪接和音效极赞", "https://www.douban.com/people/sakuras1412/": "是我对常识的要求太高了么，剪辑和音乐再怎么优秀，也无法掩盖这只是一部禁毒宣传片的本质。沾染毒品与家破人亡本来就是强因果关系，由此带来的绝望本身可以预期。形式主义是一种精致的造作，尤其是没有实质的时候。", "https://www.douban.com/people/lovericeice/": "看后忽然意识到，现在及以前的时代，大部分女生最终都会和一个自己不想、看不上甚至觉得恶心的男人上床，无论为了毒品、金钱、婚姻、生存下去或者他人的眼光，无论是以卖淫、性交换或者婚姻的方式。这很悲伤。而作为男生，我却知道她们和不喜欢的人上床时的那种厌恶，希望一生永不被人以这样的心态亲近", "https://www.douban.com/people/strawberryever/": "由光明坠入黑暗的逆行过程，把外壳剥去，把他人屏蔽，把世界上的光线统统浇灭，一个人在床上蜷成胎儿在子宫里的姿势。黑暗是光明的一部分，更隐匿更深层，却也更难以割舍。孤独迷惘的时候最难抵抗魔鬼的邀约，单纯乐观的时候需要直面沉重来推动成长，并由衷相信那是好事。我是阳光少女所以我爱这神作。", "https://www.douban.com/people/conanemily/": "流入血液。瞳孔放大。幻象幻听。达伦的广角、鱼眼、超大特写镜头都太过震撼，让人久久不能平静的电影。人是多么奇怪的物种，他们可以冷静思考，也可以为了那些神经末梢的电流而完全迷失自己。音乐更加绝了……跟电影配在一起非常非常压抑。达伦是天才！", "https://www.douban.com/people/Tigerag/": "好莱坞大片级别的卡司＋实验电影的剪辑手法＋影像艺术的一些先锋技巧。视觉效果极好，但总体还差点什么。不过这片那么多人看还那么多好评真是意外。其实也并不怎么叙事，但同时也不怎么深刻，很浅显易懂，可能正好get到普通观众装逼的欲望和超越理解范围之间的平衡点。另，男主是我的校友。", "https://www.douban.com/people/nikenike/": "手法一般般，故事一般般。开头瘾君子对老妈咆哮砸门，卖掉了她的电视机换钱买白粉，只有这一段有杀伤力，令人发指。后面的都是慢慢折磨。生活中，有无数的瘾，它们都能让人癫狂，完全丧失迷失", "https://www.douban.com/people/bigteeth/": "沉沦沉沦沉沦，那些相爱而不相干的灵魂。", "https://www.douban.com/people/Nokia95/": "让人绝望寒心悲伤到极致的神作。配乐妙到颠毫,艾伦伯斯汀简直是用生命在演戏,高速切换的画面和蒙太奇凌厉如鞭,摄影更是登峰造极，演员身体固定拍摄,推拉摇移俯仰跟追,快进慢放旋转抖动,叠化圈淡无所不包！季节变换隐喻独到,色调和节奏把握也炉火纯青。表面上批判毒品,实则直指现代性与欲望 (9.5/10)", "https://www.douban.com/people/fei/": "我看到每个人都在挣扎", "https://www.douban.com/people/143560472/": "一眼都看不上，不吸毒人生不一定会好，但吸了一定不会好的零和推论，也不一定真能和这花了呼哨的形式尿到一壶里去，在反毒品上可反复阅读的教化意义确实是强，但这也是靠贫瘠视听的狂轰滥炸而来。", "https://www.douban.com/people/ballteda/": "虽然并不血腥，并不恶心，但这是我这辈子，看过的最让人难受，最让我感到想要呕吐的电影……一部绝佳的电影，但我坚决不会再看第二遍。很矛盾么？看完你就理解我的感受了", "https://www.douban.com/people/tuiblio/": "让我很久不能轻松", "https://www.douban.com/people/woaijianghu/": "千万别碰毒品。门徒算是最后怕的一部，这部美国CULT电影，形势很别致，我喜欢这类炫技的花哨影片（fc，猜火车等），内容很丰厚。不过，我始终相信，毒品可以控制我们的身体，但我们的心仍然是属于爱的。 精致的表面，黑色晦暗的剧情，而难得的是爱始终在里面。", "https://www.douban.com/people/airtony/": "剪辑，音乐，震撼！", "https://www.douban.com/people/maybe-stella/": "太慘了...大晚上的真不該看這個", "https://www.douban.com/people/Zizou_Vam/": "所有人都沉沦在自己的欲望之中，天才的达伦诺夫斯基调动了一切可以调动的手段，天才的演员竭尽一切的忘我表演，让每一格画面都充满了针锥刺骨的力量，翻腾肠胃，搅动大脑。", "https://www.douban.com/people/54883420/": "拒绝黄，拒绝毒，拒绝黄赌毒", "https://www.douban.com/people/172289508/": "对药物成瘾，对寂寞抗拒，对娱乐迷恋，对衰老恐惧。其实不单单讲吸毒一件事，而是每个人对抗虚无而对其他东西产生依赖并成瘾的故事。\n视听风格对应吸毒的精神状态，不断循环的主题配乐我很喜欢", "https://www.douban.com/people/benif/": "看得我肉疼", "https://www.douban.com/people/juyi214/": "阿伦诺夫斯基展示了充满着嗑药后迷幻般剪辑的黑色魔力，在毒品面前，亲情会被毁灭，爱情会被毁灭，友谊会被毁灭，最后所有人都在莫扎特的安魂曲中安心的睡去，并且身体蜷缩成象征着安全回到母体最初状态的弓字形，在梦里才找到了他们的归宿，但是，这梦里的安魂曲却让这黑色的气氛更加的阴郁。", "https://www.douban.com/people/fuckkk/": "比猜火车更黑暗的世界·", "https://www.douban.com/people/ANNA0224/": "头一次看如此让人不适又如此上瘾的电影。最后三个场景的交错剪辑堪称影史经典，电击、截肢、滥交的意像全部勾连起来，极致的堕落之美。", "https://www.douban.com/people/1933809/": "春天在哪里呀春天在哪里", "https://www.douban.com/people/mlsslm777/": "瘾归根到底是因为缺乏安全感", "https://www.douban.com/people/skysnow5201314/": "差点没坚持看完，越到后面越让人发狂，结局无限黑暗凄凉，对现实的揭露和解剖令人不敢直视！社会的复杂和混乱，人性的堕落和无助，让观众看到了另一面美国，编剧导演魄力非凡。\n嗜毒毁一身，嗜毒毁一家，嗜毒毁一生啊！", "https://www.douban.com/people/49503327/": "很不喜欢这样的电影，黑暗晦涩！让人看完有种很不舒服的感觉！但整体立意还是比较好的。", "https://www.douban.com/people/softegg/": "看了这片子谁还想吸毒，我给他打五星", "https://www.douban.com/people/2783333/": "再回看最戳的一段竟然变成  瘾君子的你规劝母亲不要乱服药丸", "https://www.douban.com/people/onshuway/": "越看越纠结的电影\r\n\r\nJared Leto老帅了", "https://www.douban.com/people/156004677/": "人性的黑暗，压抑的你的心脏会不舒服，可这就是这些人的生活状态，你我都不能改变。希望可以远离毒品。", "https://www.douban.com/people/xiaoqinssky/": "活生生被切断的梦想", "https://www.douban.com/people/yuyan545/": "起先痛埋伏着，令人不安。之后这痛步步逼近，完全释放，如野兽撕裂扑杀。时常看些酸痛、钝痛、抽痛的片子，但很久没这么直接的痛过了。", "https://www.douban.com/people/tiamopippo/": "Way too depressing. If your heart is not strong enough, don't watch this movie. It's really painful.", "https://www.douban.com/people/accfu/": "据说是禁片，妈的 果然不一样，以前还想过试试毒品到底啥样，看完之后老子决定以后绝对不往那方面想了。电影太他妈震撼了，受不了了", "https://www.douban.com/people/tlmgt/": "配乐可以拿给Bjork唱", "https://www.douban.com/people/Razzmatazz/": "达伦阿罗诺夫斯基的惊世之作，把一切美好的东西撕碎了给观众看，最抑郁的电影之一。对毒品和药物滥用的上瘾，对寂寞和衰老的恐惧，醉生梦死的生活状态，游走在危险边缘的多巴胺分泌。拍摄手法上神乎其技，二分屏画面表现母子和情侣关系，快速剪辑镜头表现上瘾后的精神幻觉，鱼眼畸变镜头突出濒临崩溃的眩晕状态，闭塞空间和手持晃动加剧压抑之后的天旋地转。最后的3分钟快速蒙太奇，配合渐强的配乐和大特写，讲述四个主角的悲惨结局，视听语言达到了极致。艾伦伯斯汀的表演无与伦比的优越，对着儿子的倾诉连摄影师都泪流满面。BGM超神。", "https://www.douban.com/people/169876891/": "真禁毒片，能让人深刻体会到沾上毒品后有多可怕！摇摇晃晃的镜头，快速的蒙太奇剪辑以及令人窒息的配乐，构成了这部极具风格的影片。喜欢本片的人会强烈称赞影片超赞的视听，而有的人则会因为这样的风格感到极其不适、恶心。演员们所表现出来的癫狂、挣扎、痛苦，特别是结尾高速切换的画面，观众都仿佛跟着片中人物一起掉入了无尽的深渊，让人触目惊心，感到十分绝望与恐惧。", "https://www.douban.com/people/ritakaka/": "第一次觉得银幕里的情感是可以被注入到你的神经里的，欲望与幻象，统统都真实得可怕。剪辑和音乐让你像经历过一场毒瘾一样颤栗，节奏张弛有度，最后三股洪流汇成浪潮向你袭来，于是我毫无防备地头皮发麻了。", "https://www.douban.com/people/melodygxl/": "每个主演演得都真到位，像妈妈从胖到瘦，从精神正常到幻听幻觉，那头发，皱纹，让你真正体会毒品的“毒”字的意义，而高速切换的吸毒等等画面，是否暗示人生就是如此在高速切换，所以更不能虚度光阴。吸毒的人都没有好下场！！！", "https://www.douban.com/people/diewithme/": "…………纯禁毒宣传片啊", "https://www.douban.com/people/cooloh/": "老太太为了上电视变成了精神病；男主角因为注射毒品变成了残疾人；女主角为了一管毒品注射剂成了妓女；男配角为了赚钱加入黑社会后被抓进监狱。这部电影让我们知道要远离毒品。", "https://www.douban.com/people/jonathan331/": "电影在剧情逐步深入、配乐逐步沉重、节奏逐步紧凑的过程中让观影的感受从压抑到憋闷再到强烈呕吐感。这种张力太大以至于产生精神压抑的电影会让人有观影阴影，可能以后再看到三位极具表现力的男女主角后都会有种恶心的恐惧。毒品和乱性的尺度太大。不得不说当年将近70岁的奥斯卡影后鲍丝汀演的真牛逼。", "https://www.douban.com/people/stscar/": "重看。学今敏的千千万，这部学得最到位。很难再见到一部电影可以把剪辑软件上各种功能全部扒下来，传递情绪完善叙事，同时丝毫不让人觉得煞笔。分割线，梦境，各种都很巧妙，配乐也十分精彩。各种意义上都值得反复观看。", "https://www.douban.com/people/hexiaoqin/": "分屏快切幻象，线索辐射展开，平行剪辑回归胎儿姿态，梦魇般的视像节奏，配乐令人窒息。", "https://www.douban.com/people/Jabbahy/": "果然还是简单的推拉摇移、景深最具表现力啊，达伦已经让我们看到了两个大众女神“残”了：个人觉得康纳利、娜塔莉都没小时候好看。", "https://www.douban.com/people/51911319/": "当一部电影同时做到了精神污染和心灵洗涤时，它不是神作就是禁片！", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】胶片版。胶片画质非常好，可惜中途断片3次。可以说，是凌厉大胆，不落窠臼的剪辑与演员精湛的演技成就了这部电影。结尾的平行剪辑与演员们无助迷离的眼神为影片画上了完美句号。摄影，音乐亦很出色。以前看过艾伦伯斯汀的片但没印象，演技太棒！此外詹妮弗康纳利也真是太美了", "https://www.douban.com/people/volartree/": "可悲的是廉价的梦是没有止境的，更可悲的是廉价的梦的坠落也是没有止境的。电影无法给出应对的solution，因为就是没有solution。", "https://www.douban.com/people/66009504/": "詹妮弗康奈利真好看，爱了爱了。\n作为一部大型禁毒宣传片，风格化的镜头与剪辑都很好地浮现了吸毒后的狂乱与毒瘾来临时的焦躁和绝望，几条线的交叉叙述殊途同归，毒品的快感散尽，留下的是无尽的创伤。\n顺带，妈妈的演技真的是惊世骇俗，口红涂错那一段宛若女版的小丑。", "https://www.douban.com/people/71996806/": "精彩的剪辑 震撼人心的音乐 已逝去的灵魂无法得到安息", "https://www.douban.com/people/kejinlong/": "绝望的圆舞曲。剪辑、配乐、镜头、画面华丽丽的洒了一地。为了生活、为了爱、为了快乐所付出的代价。", "https://www.douban.com/people/Bonjour-Bee/": "把人性中美好的部分是如何被毒品碾碎的、亲人之间沟通交流的缺失带来的苦果展示给你看，伴以一系列凌厉的蒙太奇、幻象与真实的交织。（我是唯一一个觉得那个电视节目也带着毒品成瘾感觉的人吗？）", "https://www.douban.com/people/orangemayer/": "{ 超现实重口味教育树人片 } 不管从电影画面还是配乐 抑或是演员 可圈可点的地方太多了 佳片一部 不过此类影片过于沉重 诸多歌特式的画面构图产生令人神经绷紧的压迫感 仿效于童年时候黑色的梦靥 各种失控的扭曲导致胃和心一起经历双重的恶心感和负重感 建议自带负面情绪过多的人不要观看 ", "https://www.douban.com/people/luoxiqofy/": "能带给我们希望的是好片，同样能给人绝望的也是好片。影片的主角是毒品，顺带夹杂着暴力，卖淫等情节，通过几名小人物的一步一步沦陷，导演以旁观者的身份像人们展示了一个黑暗的世界。导演功力十足，快速剪辑，扣人心选的配乐，精彩的蒙太奇把这个看似很简单的剧情处理得相当出彩。最后几十分钟三到四", "https://www.douban.com/people/FantasyDuan/": "It was all a dream, she used to dream about being on TV, take a pill then a walk, every Saturday, weigh herself to try to fit in her red dress.", "https://www.douban.com/people/wangzhanhei/": "哇 看完顿悟 “旋转 跳跃 我闭着眼 尘嚣看不见 你沉醉了没” 原来唱的是吸毒阿。。。", "https://www.douban.com/people/timbernord/": "原来那段知名耳熟的音乐是来自于这部电影。女主漂亮", "https://www.douban.com/people/seonlady/": "影评 http://www.douban.com/review/1271038/", "https://www.douban.com/people/81769237/": "技巧高超，力度也十足，但如此嗑药般迷幻的叙述手法，无论它是多么地贴近主题，我也还是难以全盘接受，这终究太让人反感，甚至是不适。", "https://www.douban.com/people/ruo1996/": "剪辑摄影很有想法", "https://www.douban.com/people/bluejiang/": "这剪辑，这镜头，这音乐太炫了。可是这故事，绝望到可怕。", "https://www.douban.com/people/2772099/": "话说这是第一部这种题材但是差点把我眼泪煽下来的片子。。。我应该警醒自己永远也不要犯这四名主角的错。。。。不过话说回来女主很漂亮。达伦啊10年之后我又给了我们黑天鹅。。。你是这个世界永恒的黑暗角落！", "https://www.douban.com/people/alwaysbestrong/": "果然，下了720P的，很顺利就看完了。需要摄入伤害自己身体的东西才能继续过活的人，挺可怜的……", "https://www.douban.com/people/infero/": "最佳反毒宣傳片。段落組成的蒙太奇樂章，似乎可以跟出品時間相近的Magnolia作對照。", "https://www.douban.com/people/47029943/": "从下午看到天黑，房间没开灯，心情太压抑了。风格和镜头语言很有意思。我从青少年时期懂得毒品之可怕开始就活在担心自己以后会莫名其妙会染上毒品的恐慌里，都快有被害妄想症了。", "https://www.douban.com/people/Ringeril/": "从镜头的诡异运用到BGM中哭喘的音效到优美异常又充满沉重感的提琴声，让你觉得自己和人物一起在毒瘾和药瘾中挣扎。最后四个人都在属于自己的孤独窄床以同样的婴儿姿态蜷缩起来。除非从母腹重生，否则绝无解脱的可能。", "https://www.douban.com/people/RedDemonMo/": "不属于恐怖片但又永远是我心中恐怖片TOP1，就好像，摄人心魄的绝望是一把锯每一分钟都在心脏上切割出新的伤口", "https://www.douban.com/people/heigujing/": "看这部片，开始还可以，愈是往后就愈加有一种眩晕的感觉，无论是音乐还是镜头的切换上面，仿若置身在千面镜子迷宫里不停地转圈一样。达伦似乎有一种尖锐的却不轻易外露的锋芒，用极致的镜头表现出演者的痛苦，也让看者在心灵上顺从的有了一种疼痛感.......（作为Cult片，慎重观看）", "https://www.douban.com/people/skysunny/": "这部电影也非常棒，不愧是imdb N0.58。\r\n其实，这是一部主旋律电影，通过四个人的遭遇讲述毒品的危害。\r\n镜头伴着令人着迷的电子配乐切换，节奏感极强。影片后半部分，四位主人公因为毒品病入膏肓，你亲眼看着生命就这么消逝，感到无比的残酷与震惊，对内心承受力也是一种考验。\r\n再回想影片开头午后街上灿烂的阳光、以及男主人公美丽的梦境，我最大的感受就是----千万别碰毒品！！效果达到了。。。。\r\n", "https://www.douban.com/people/gougoushao/": "面对神作，我已无话可说", "https://www.douban.com/people/shiguagji/": "很久前看过但是没什么印象了……除了那个眼睛真心让我觉得阵阵鸡皮疙瘩……", "https://www.douban.com/people/quanzhouren/": "看完《黑天鹅》后赶紧又看了该导演早前的这部电影，绝对的佳作。让人毛骨悚然，无法再看第二遍。", "https://www.douban.com/people/kydest/": "是藥的悲哀，還是生活的悲哀，或者，生命本來就是悲哀……", "https://www.douban.com/people/shoegazerbaby/": "浮躁的剪辑，干瘪的叙事，除了残酷的画面以外，仍然没跳出好莱坞主流电影模式", "https://www.douban.com/people/Sam-antha/": "不留任何余地的割一刀然后往伤口上戳戳戳 话说负责写剧情简介的这个剧透狂给我站出来！佛山无影脚 哈答答答答！", "https://www.douban.com/people/wuxiaohua/": "神一般的镜头和剪辑！！！！！牛逼闪闪的叙事结构！！！！！已经无法形容的原声！！！！！！只有膜拜啊……OTZ"}},{"name": "小森林", "comment_url": {"https://www.douban.com/people/rakumm/": "完全抹去了互联网时代的痕迹，联络仅靠寥寥书信，甚至电视机的画面都不易见。人物们不玩手机不发短信、不上推特晒图朋友圈发吃，只自己默默耕种、收获、烹饪、享用。抱着电脑手机看了部片子就说日本农民很优雅？先别忙着叶公好龙、去浪漫化乡村生活。抱着审美心态，在任何地方都无法承受生活的真面目。", "https://www.douban.com/people/luanluanzi/": "故事的最后貌似告诉我们一个道理：宅在家里是找不到老公的。。（误）", "https://www.douban.com/people/qiaomai/": "“她这么辛苦种田就是为了每天这么吃啊？”“对啊，人生不就是这样吗！”", "https://www.douban.com/people/zishuiyilan/": "不认为这是部文艺小清新片，反而是让你懂得如何脚踏实地及敬天爱人。尊敬他人，尊敬你生活的这片土地，明白孤独是人生的常态。", "https://www.douban.com/people/64881839/": "真希望变成晨间剧啊，每天都想看到", "https://www.douban.com/people/52470011/": "那种时光静静流走，不去叹息，也不挽留的感觉，真好", "https://www.douban.com/people/48329541/": "有人说装逼呀什么的 我人生就得加一味装逼", "https://www.douban.com/people/essy/": "昨晚做草莓酱的时候，幻想女主上身。", "https://www.douban.com/people/xusara/": "多做一些好吃的，少讲一些大道理", "https://www.douban.com/people/jeffersontang/": "嗯，要细心，要有耐性，还要要守得住寂寞。当然首先，你要有块地。8.5", "https://www.douban.com/people/1233038/": "舌尖上的日本啊。非常治愈，尤其在刚刚看完《疯狂的麦克斯4》之后接着看这部。这个世界上，可能也只有日本能拍出来这样的电影了。独立于地球的自我。一日三餐，周而复始，春播冬藏，这就是“日子”最好的解释。", "https://www.douban.com/people/AnTi_U/": "想做饭想做饭想摸菜刀想翻锅想捏面团啊啊啊啊啊我的厨魂已经熊熊燃烧了！！！！感觉村里地上随便啥草都能焯一下炸了吃掉¯﹃¯…", "https://www.douban.com/people/veverlee/": "恬淡之美，自得其乐，风景和食材一样精致，劳作和享受一般干净。在日本当农民竟这样优雅，有隐居之趣，桥本爱的呆萌刚刚好。像《乡村照相馆》《从河底问好》等，片子再次涉及一个老生常谈的问题，在东京等大城市混不下去的年轻人，回故乡，怎么生活才能在祖辈的土地上实现自我价值。", "https://www.douban.com/people/diewithme/": "一个比较感人的细节就是桥本爱全程看起来都像是几天没洗头，确实一个人住的话也不太可能有毅力经常洗头了！", "https://www.douban.com/people/tenkappa/": "用這種篇幅和耐性去舖展唯美生活，腳踏實地自然感覺微痛。更年輕一點的時候不明白為何治癒系作品的需求如此大。後來漸漸明白，人單單是活在社會中，僅僅是生存著，便會自然而然地，遭受傷害。最基本最簡單的成為奢求甚至不可能。小時候快樂很簡單，長大後簡單卻變成一件很幸福的事。", "https://www.douban.com/people/T.V.Zoe/": "我們說的“不時不食”是說要吃時令自然生長的食物 然而時令本身即是一味調料 就像生活里不期而遇的一切 都讓食物有了當時的意義 事已至此，還是先吃飯吧【北歐風性冷淡電音農廣天地大法好！私心這片子早10年女主非蒼井莫屬", "https://www.douban.com/people/hugjm/": "冬天所需之物，春天就得埋下种子。时间必不可少。某些事情绝不能做，一旦做了就成定局。我喜欢她不言不语接受一切，不言不语过每一天。少女啊心倔强，千锤百炼之后犹有不甘。冬雪化尽樱花开，冬天埋下的种子来夏再收吧，少女再次走进等待一切的黑夜。", "https://www.douban.com/people/sakimay/": "南豆腐用盐水煮过，放上煎熟的培根粒和日式酱油蒸熟，顶上带花的迷你黄瓜大概小指那么长，叽叽脆，跟豆芽鸡腿菇炒在一起，放红葱酱，热可可的杯口蘸一点盐，里面泡上棉花糖，来北京才吃到的硬皮柿子，一包沙甜，没有核，只有带脆的舌头，是最好的餐后甜点。我就是吃着这些看完了这部电影。", "https://www.douban.com/people/79221774/": "四季更替，万物轮回，小森的美不仅仅是体现在美食上。人与自然，相互给予，相互奉献。食物、耕作、生活，循环往复，生生不息，最妙的奥义尽在这小森之中了。", "https://www.douban.com/people/fengxifengxi/": "看完《小森林◆夏秋冬春》，感觉这才是我要的妹子，和我想过的生活。美食、节令、四时，在我的眼里慢慢清晰起来，以前读《清嘉录》才有过类似的感觉，人固然不能只靠数着时间过活，但可以随着节令和四季而活着，感受每一次花开，感受每一次雪落，除此之外，这一生中还有什么更重要的呢？！", "https://www.douban.com/people/2265139/": "最后男主和女二结婚了，回想前篇男主晚上到女主家喝酒，女主说不要让女二知道，真是意味深长……", "https://www.douban.com/people/46843344/": "可能是很符合我最近迷茫的心态，看到最后真的被打动到了。想要离开自己现在的生活，但害怕绕一圈子最后还是回到原点，所以停滞不前、却又诸多不甘。市子妈妈说圆圈其实是一种螺旋，看似回到原点，其实圆圈也在不断上升或者变大。这个道理很简单，但真的能坦然接受，其实蛮需要一种历练的。", "https://www.douban.com/people/nothingwell/": "土豆发的芽，是有毒的吧。要不放我上司茶水里吧。", "https://www.douban.com/people/abenoseimei/": "感谢猪猪字幕组~这片子太治愈了，结尾很好，配乐也好听", "https://www.douban.com/people/taken-tee/": "这妹子才是荒岛求生最佳技能王吧！", "https://www.douban.com/people/jijiayu/": "我不太懂片子是在说什么，也不由得羡慕在日本做农民可以做的这么自由咸淡。绝对不是王维似的田园生活，这不是田园，这是城市人的农家乐。女主零演技，只有摄影还算是有些套路，剪辑也毫无新意。生活的单纯不等于无聊，可是请不要用故作姿态的无聊恶心我。", "https://www.douban.com/people/zhangzongqian/": "美食美人美景，这种生活，父辈本就如此，只是如今已经因都市化进程被人们遗忘了而已，必须要坐等蓝光之后重刷，恬静美好。★★★", "https://www.douban.com/people/CammyWhite/": "（９／１０）按时间顺序是：夏、秋、冬、春。但其实无论先看哪集影响都不太大。总之这个故事告诉你：体会生活，要吃！心情不好，要吃！失恋，要吃！逃避现实，要吃！对前途迷茫，要吃！总之，吃，能解决世界上大部分问题！", "https://www.douban.com/people/ranwei/": "不知道该说什么，再见。", "https://www.douban.com/people/yalindongdong/": "一部可以让人静下心来，沉住气，慢慢观看的生活美食类电影。美好的如此纯净，让人无比向往。城市和乡村，各有各的魅力和精彩，完全只在于一个人的选择。但对一个姑娘而言，能固守乡土的一份坚守，没有无比强大的内心，确实难以做到。看的过程中，一直在想，此类电影改编，李娟的阿勒泰系列或许可以尝试", "https://www.douban.com/people/58856070/": "回忆小时候，住乡下，朝寒喂马，日暮煮饭，缘溪行，无功返，与鬼神、味道、亲友有关，阳光照的脸发烫，鸟、树梢、屋影，狗、花和炊烟，万物沉默如谜。", "https://www.douban.com/people/xiexiaoyan/": "人生不是圆圈而是螺旋，所谓的回到原点其实不是同一个地方。很开心你最后回到小森不再是因为逃避而是终于找回了自己。#啊…想要这样的生活", "https://www.douban.com/people/xiyangwuxie/": "下雨天，烤个桃子佐酸奶和果仁，窝在家里看小森林，不由分说的惬意，今天的辛苦请换来以后每天只惦念做什么美食的小日子", "https://www.douban.com/people/SUrou/": "你们城里人真会拿我们乡下来玩。看时仿佛能见一只大手在挥舞，并听见一个声音在呼唤，文艺青年，上山下乡，到西部去，到祖国需要你们的地方去，寻找灵魂，寻找自我，远离生活的喧嚣，不要当高度资本主义化的森女，要当返璞归真的村妇！不过话说回来，桥本爱在这里真好看，一种淡漠的好看。", "https://www.douban.com/people/HiddenParadise/": "看着看着，心里好难过。如此敬畏自然懂得生活又淳朴的乡人们的日子，好生羡慕。再看看我们的生活，如此浮躁又无趣一天一天碌碌无为又能收获到什么？且不要说什么心血来潮去归隐做闲人，现在浮躁的我们到了乡间没有网络没有便利失去这些的我们连庄稼都种不活吧。", "https://www.douban.com/people/57298438/": "夏秋篇给以相对的好评是基于确实拍得比较美好，桥本爱也很适合这样的角色，这里主要说说缺点。首先可以直接用三部作品直接进行比较，本片从生活态度的传达上，被《人生果实》碾压，从食物的展现上，被《舌尖上的中国》碾压，从精致生活的表现上，被李子柒碾压。要知道小森林的内容都是假的，只是用伪纪录片的形式拍摄，所有的画面也都是摆拍的，那么既然都是摆拍的，显然各方面都有更好的作品比之优秀。要着重指出的是【田园牧歌】式的生活一般都不会那么雅致舒适的，另外如今大多数好看的农耕生活的影视类作品，也几乎都是用非常工业化的模式进行制作的。爱看这类节目本身问题不大，只是务必不要被这种假象所麻痹，就当做一种美好生活的期盼吧。", "https://www.douban.com/people/aixiaoke/": "依旧是好看的食谱，轻松而淡然的小清新，毫不真实的表演性朴素，但尽管如此，表演出的朴素还是好看。", "https://www.douban.com/people/ruo1996/": "比起上一部有所进步，但还是装。", "https://www.douban.com/people/angle223/": "有一天我们也去找这样一个地方生活下去吧。好啊。我自己对自己说。", "https://www.douban.com/people/MademoiselleXie/": "日韩小清新果然不适合我，既不是电影，也非真实生活，无法喜欢这类空洞虚飘的美，做了两个小时菜，不用刷碗没有油烟，突出仪式而过滤真实，表演出来的朴素和精致可以使人平静，却并不动人，国内的李子柒比这个要自然很多，说到底，这是现代工业色彩的农业，而不是传统性质上的农业，人们向往的是逃避烦恼一切轻而易举的理想化隐居生活，而不是劳动智慧汗水浇灌的需要努力获得的平静生活。", "https://www.douban.com/people/lingrui1995/": "人生苦短，吃东西才是正事。", "https://www.douban.com/people/juzixuancao/": "小森真是漂亮啊。菜虽然不会做，然而看着也赏心悦目。只是这样忽然转折的结尾，真是无法说服啊。既是在重要的问题前躲避的性格，这样一年的生活过后，自然会发现自己的内心，逐渐成熟，然而剧中的姑娘竟然一定要再到城市中去生活几年才回来……然而电影中忽然跳过的五年，这种拍摄手法仍然是逃避啊。", "https://www.douban.com/people/Len./": "从种出来的食材，到加工完成的美食，是一个充满控制力的过程，就像我们生活想去掌控的那部分。", "https://www.douban.com/people/yihuiw/": "耳目一新，饥饿难耐。食谱是眼睛的发现和动手产生的，生活样式是传承发展消亡又重建牢牢建立的，这对电影也是。四个小时阅尽一片的土地的四季变换，对照迷途年轻人的四境，夏辛秋笃冬郁春化。至于剧情，杀人的工作和追求的平淡生活都没有剧情，日式绘本的极致拼贴，不也拼出了螺旋的众生。", "https://www.douban.com/people/yinxiang/": "跟上部同样名列豆瓣Top250，“一粥一饭的禅理”。冬天的氛围很好，有了些闪回交代，但最终还是没说明白全部的事儿。道理讲了蛮多。结尾跳得好意外。", "https://www.douban.com/people/xilouchen/": "春种夏长秋收冬藏，遵循规律对自然充满敬畏，让食物成为一种信仰与福祉。看得赏心悦目，充满了诱人的味道。一蔬一饭一朝一暮，都变得充满了活力与期待。回归到山野的市子耕作劈柴烹饪，过上如同海子诗里面朝大海春暖花开一般的生活。平淡而富有生机，是因为自然本身赐予我们太多，可惜我们总是在索取。", "https://www.douban.com/people/melonsa/": "冬春篇终于有了较为清晰的故事脉络，虽然前因不说清楚但后果是有的。人际之间的交往和小森村落大环境的叙述增加了不少，片段更散乱但还是把人物都塑造起来了。不管如何还是喜欢，能告诉你“稻子会随着人的脚步声长大”，“寒冷也是重要的调味料之一”，告诉你爱生活，就够了。", "https://www.douban.com/people/hinderpanda/": "渐渐的我做出了一种和妈妈的不一种风格的面包。这就是成长吧，从妈妈那里演变出自我。有一个离不开的地方，真好。", "https://www.douban.com/people/kejinlong/": "我生而农民，怎会憧憬如此生活？我热爱故事，胜于食物。PS.两集下来，桥本爱做的几样菜真没几样看起来是好吃的。", "https://www.douban.com/people/70990506/": "6/10。回忆中打年糕大会制作豆汤的热闹场景、火炉上烤番薯让邻里的闲聊更加有趣、雪下的冬花蓓蕾和飞舞的白色菜碟悄悄呈现出隐秘悲伤，五谷不分的当代观众大多出于猎奇欣赏这些食材的获取和品尝，却忘了食物只是主线上的铺料，小森林系列是讲一段看似诗意却辛酸纠结的内心成长史，查无音信的市子怀疑母亲没把她视为家人，眼中的母亲形象抠门、带陌生的外国人回家，但在懂得领会并珍惜友善相处的点点滴滴后，主动积极地在外打拼五年、成家，然后选择真正的回归而非最终受伤逃避的返回，跳起神舞的那一刻四季景色变换，自觉承担起传承文化、振兴农业的责任，但冬春篇变得浮躁，纪子的台词加了不少对现实的不满情绪，有一场戏小森居民召开会议，老龄化导致弃耕现象，悠太和市子说这块地的生存与发展只能靠我们年轻人，这真的不是日本政府投的少子化宣传片？", "https://www.douban.com/people/grbzywg/": "虽然季节里我更喜欢冬春，雪景也大美，但这样一个故事最后会到达那样一个强调“面对”的结局我不理解；到底有什么是一定要面对的？面对之后仿佛人生就坚定了的事情它存在么？当然，也可以说只是暂时的状态，但这模糊大法让这个结尾太偷懒/脆弱/俗气了。", "https://www.douban.com/people/dreamfox/": "感觉没有夏秋篇好看，但同样动人，四个独立电影看下来，总体就是一份对大地的情怀，对生活的坚持，还有四季的私家食谱", "https://www.douban.com/people/ritakaka/": "饭间剧。大部分人的生活都是泥土里刨出来的果实块茎枝叶，粗糙乏味，但有人可以把它们烹饪出精美的佳肴，全靠一双手，栽培浇灌，自添油盐。哪怕吃的是土，也能有滋有味地看雪赏花。", "https://www.douban.com/people/renzhifilm/": "这才叫牛逼 的文化输出，轻松击败那个舌尖上的XX。还有，桥本爱真是百看不厌啊。除了美颜/美景，剪辑是一大亮点。", "https://www.douban.com/people/Nokia95/": "除了14类美食做法，还加入了更多剧情，比[夏秋篇]更有看头，对独自一人干农活的艰辛也作了不少描写，真实可亲。冬末春初的静谧祥和之景总让我有强烈的带入感，真想飞入荧幕中帮桥本爱分担体力工作。\"所有的事,都是要看好时机的啊\"\"人本身就是螺旋,在同一个地方兜兜转转,或上或下略有不同\"。（8.5/10）", "https://www.douban.com/people/flowermumu/": "看过《小森林》系列，对原本无感的桥本爱好感大增，松冈茉优亦可爱出镜；还是那句话，好山好水，佳人够美，可是没有女汉意志和体力，没有一颗热切虔诚热爱的心灵，回归乡村是一件冒险的事；嗯，就着此片吃了好多东西，红豆和土豆的做法让我欣羡不已~", "https://www.douban.com/people/bluelavender/": "最后这个结婚生子也是来的……", "https://www.douban.com/people/1172054/": "基本，不能算电影吧。", "https://www.douban.com/people/relaoded/": "小森林如此高分，和广大人民群众尤其是妹子群众对乡村独居自由生活的向往密不可分。只是细想一下，每天就那么点儿时间，务农和家务占去大半，还要外出串门和采购，时不时还得做做这吃做做那喝的，恐怕这样的生活也不会多轻松。所以，归根结底，本片乃是面向霓虹国进城打工年轻人的隐性鸡汤而已。", "https://www.douban.com/people/neveri/": "看到这么好看的妹子一个人在深山老林里种地、耕地、收割、砍柴、煮饭、每天独自“我开动了” 就真想立马跳进剧情里把娶她回家（嘤嘤", "https://www.douban.com/people/eowynlost18/": "比上一篇更加美如画！请和喜欢的人窝在沙发上一起欣赏哟！！冬去春来，一年四季周而复始，自己一个人耕耘煮食，才慢慢体会到小时候觉得大大咧咧懒散的妈妈，原来也是那么努力辛苦的在生活着呀！在连接天地的大雪和漫天飘落的樱之间，和小森的每一处土地都有了深深的羁绊，留下来，留下来", "https://www.douban.com/people/147190792/": "故事很暖，全程研究女主的手，嘛，农民的手似乎不这样，跑咯～", "https://www.douban.com/people/sjzqzkn/": "在经济发展停滞、阶级完全固化的低欲望日本社会，人人追求的都是生活的小确幸。自给自足远离城市的农耕生活，看起来很美好，可惜只是看起来，我作为从农村走出来的底层人，完全不羡慕。景色很美，李子柒节目的电影版。", "https://www.douban.com/people/sacwr/": "开始时，为自己无法“回家耕田”感到伤悲，后来，为自己小看了“回家耕田”的肤浅理想主义感到自惭形愧。", "https://www.douban.com/people/236355093/": "你以为你干活的时候会像电影里那样阳光灿烂，透过草帽落在你精致的五官上，晶莹剔透的汗珠顺着光滑的脸庞缓缓落下，定格成一幅油画吗？现实是，你才在太阳底下站一会就能晒到你面目狰狞，累到虚脱，热到滋滋冒油，黑到怀疑人生，被虫子叮到全身红肿，碰到极端天气整年颗粒无收！现代化高速发展造成的疏离感引起人们对朴素田园生活的怀念和向往，但电影是电影，生活是生活，不会真有人认为这就是现实中的农村生活吧？", "https://www.douban.com/people/auxt/": "喜欢吉子说话和笑时歪起的嘴", "https://www.douban.com/people/justico/": "撇开性冷淡不说，估计还是蛮好吃的。", "https://www.douban.com/people/sunaosquare/": "日出而作，日落而息，终于度过了四季轮回。因为老一辈们真的想在小森生活下去，接受一切并且认真对待，才会打心底里享受这种生活。关于妈妈离去的细节有了更多的刻画，可能她也希望找寻到自己的价值为自己活着才选择离开的吧，与此同时所带来的思考是市子自己究竟算不算帮妈妈分担的亲人。收到妈妈的来信却仍然不知道她如今身在何方，但是这种羁绊没有办法斩断，回头找却又不知道自己的童年究竟何时已离自己远去，或许最后只剩一锅糖没有放够的冬花味增酱。", "https://www.douban.com/people/wangzhanhei/": "美少女+北国风光+美食节目 赏心悦目地给广大宅家吃外卖看屏幕的城市人打了一针鸡血 再造“理想农村劳动生活”幻景（等你们真过去你们就吃土去吧）后半程妈妈的信、市子的舞、村里老人的聚会 真的很棒 渐渐感到了一些实在的东西   （不美的体力劳动万岁）", "https://www.douban.com/people/hazychou/": "日本也是拼了命在为低欲望社会的一代寻找出路啊！你们一个个不结婚不社交一个人在东京挤着地铁吃着便当缴着高昂的房租住在四叠半的小盒子里苟延馋喘，还不如去乡下帮帮忙复活这些老龄化严峻的乡村啊！吃得健康过的自在一个人田园牧歌不但低成本高性价比还远离办公室政治啊亲！！！", "https://www.douban.com/people/gaobiedeying/": "还有这种孩子大了就撒手不管的母亲？！好羡慕！=_=", "https://www.douban.com/people/3540441/": "回避各种现实冲突，基本上就是讲吃和如何为吃做准备。如果这样也能叫【剧情片】的话，对那些精益求精、为构思情节呕心沥血的编剧来说何来公平可言？作为纪录片ok，作为剧情电影一星都嫌多。我看过的故事不是这么讲的...", "https://www.douban.com/people/119429128/": "春冬和夏秋，个人比较喜欢春冬篇，细腻打动人心，不适合一个人独处的时候看，会忧桑", "https://www.douban.com/people/41637500/": "喜爱的系列完结了。红绿白长方体蛋糕、紫黄白蛋糕，纳豆糯米团，冻萝卜，干柿子，烤红薯，味增烤饭团，煎蛋卷，高汤面片儿，煎红豆饼，红豆包，印度薄烤饼，印度鸡肉咖喱，腌制蕨菜，冬花味味增酱，土豆沙拉，土豆面包。寒冷也是一种调味剂。小森的生活平静美好。又想做菜了，甚至想种菜了。", "https://www.douban.com/people/prost/": "冬篇看到了自己的日常……这样的电影显然是拍给城里人看的，好好做梦吧", "https://www.douban.com/people/kedoumili/": "一个人没有亲人，没有爱人，也要认真生活好好吃饭！", "https://www.douban.com/people/1786804/": "太拖沓了。为了将一句话的中心思想重复十几遍。当内容不是服务于核心的时候，便只是华而不实的花纹、羽毛（差点用了吉光片羽这个词）。", "https://www.douban.com/people/daangel/": "有个吃货妈妈多好啊，哪怕她会离开你，但已经教会了生活的真谛。去尝试，去品味。", "https://www.douban.com/people/whoiswho/": "被母亲抛弃好在被土地接纳，一个具有优雅吃相的生活在农村的豆瓣妇女", "https://www.douban.com/people/viking7117/": "春夏秋冬，一样美好的不像话，最后那段镜头集锦看得泪眼婆娑。", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】小森有三宝：腌制、晒干、加水焯。什么菜都能做成美味，都能“哦依戏”。看多了难免已经免疫。“现在农作物旁的杂草，在绳文时代可能是粮食”的观点角度独特，值得思考。五年后的结尾有画蛇添足之感。三星半", "https://www.douban.com/people/57542378/": "如果没有景与食那恬静的质朴，《小森林：冬春篇》平淡的故事定是难以为人如此钟爱的，耕种、收获、烹饪、享用这本最为平凡的农间日常，却在森淳一的镜头里构成了唯美犹如乌托邦式的美好憧憬，返璞归真的自得其乐，永远会是人们最为神往的生活。", "https://www.douban.com/people/little_cupid/": "好美好温暖，看完觉得自己妄为女人，让我哭会……", "https://www.douban.com/people/dubian0816/": "桥本爱你们拿走，把茉优女神留给我。", "https://www.douban.com/people/helicopter/": "日本真是蔬菜稀缺...", "https://www.douban.com/people/1556251/": "桥本爱最后跳神舞的时候真的很美，感觉她应该会很适合女扮男装那类的角色（海天佑希那种？）", "https://www.douban.com/people/Azeril/": "这妹子一路从冬天吃到了春天 好致郁...", "https://www.douban.com/people/qiusebolianbo/": "除了桥本爱不够森系，其他都很森系。", "https://www.douban.com/people/christan1987/": "日料之精髓展露无遗。", "https://www.douban.com/people/gongzitian/": "比夏秋加入了太多人文的东西在里面，于是像发现新大陆般的看到了松冈茉优，由于眼神从桥本爱身上移开不少，所以发现了一直在脑补的不能上网的隐居生活，即使知道实际情况，但片中农村的生活简直太羡慕。更是成功传递出了“人生价值不光是只能在城市里才能实现，农民这份职业并不比任何差”这种价值观。", "https://www.douban.com/people/1781499/": "日本饮食GI高到吓死我。 为什么还这么瘦？", "https://www.douban.com/people/yimeiweiba/": "桥本爱能拥有这部作品真是幸运。", "https://www.douban.com/people/satan163/": "明天光想着吃什么做什么时间估计都不够的吧。哼，你们这些吃货，不知道洗锅洗碗是很痛苦的吗~~", "https://www.douban.com/people/1129320/": "与朋友谈起比起秋冬大概更喜欢上一部，讨厌的大概是在现有的日子中心神不宁，如同千佳说的，喜欢小森留下来不就得了吗，为什么要去大城市证明自己混得下去再回来呢，这就隐含着依然无法摒弃世俗的某些评价标准，让自己安心本来就是一个伪命题，安心该从内心而非外在去寻找。好遗憾竟错过几年四时交替。", "https://www.douban.com/people/75391386/": "城市里生活不下去，兜兜转转还是回到小森林，怎么才能在这个地方活出人生的意义呢？每天劳作耕田，恬淡自然，寡居清净，可也不是没有心上事。母亲消失很久，只见书信讲道理不言近况如何，和朋友吵架可吃顿咖喱就和好，抬头看清瘦的少年也会突然心动。多年后已是他人妻，才明白这就是生活的意义，足矣。", "https://www.douban.com/people/weichengluanma/": "溪水潺潺，浓得化不开的绿意盎然，清新而湿润的空气仿佛从荧幕里扑面而来。春夏秋冬又一春，心安理得地享受大自然的馈赠和辛勤劳作的回报，一粥一饭中都蕴涵了亲情。无论在哪，努力用心生活都不会错，远离喧嚣，孤独并不可耻，岁月沉淀自会带来礼物。一切终将平息，眼神和内心都会更加笃定。", "https://www.douban.com/people/39690610/": "#资料馆留影#看到最后，才明白市子选择乡村的原因，她内心的纠结与迷茫，她并非一个简单的“吃货”，当她最后决定离开小森寻找自己方向的时候，我也理解了她的选择。这就是一个真实的姑娘，一个思考着人生治愈着伤痛，不放弃隐忍前行的年轻人。我们每个人都是市子，无论乡村还是城市，无论亲近大自然还是在城市喧嚣里奔走，无论有没有美食和家人的陪伴。。。我们都要为自己的人生负责，逃避永远换不来所谓安宁，加油吧~", "https://www.douban.com/people/cigarflower/": "女主做饭真是不在乎原料啊好有钱…… 而且感觉她什么都是自己种的，在乡下生活真的能做到这种程度吗？", "https://www.douban.com/people/mujun_soc/": "吃晚饭的时候看完的。今晚炖了香菇鸡汤，弄了个番茄炒蛋，还有前两天的剩菜，青椒炒土豆丝，木耳炒藕片。虽然不是自己种的，但觉得吃着也不错。", "https://www.douban.com/people/58059498/": "电影看似朴素，实则精雕细琢；不说教，却自动陷入思考。日本很多电影都会回溯到民族性的东西，或者是探寻到人生的本真。"}},{"name": "可可西里", "comment_url": {"https://www.douban.com/people/jundle/": "同一个大山里，有些人成了盗牧者，有的人成了卫道士，别说人和人有什么共同点，有时候你发现真的没什么一样的。片子本身并没有想象中震撼，我也不认为陆川完全遵循了所宣扬的主题，影片本身很多无关主题痛痒的东西来吸引眼球，从这一点来说，只能和唐山大地震站在同一个水平线上。", "https://www.douban.com/people/Kev.Garnett/": "分不是给你陆川的，是给那些人", "https://www.douban.com/people/zitiao/": "“你看过磕长头的人吗？他们的脸和手特别脏，但他们的心特别干净。” \r\n", "https://www.douban.com/people/58930883/": "见过磕长头的人吗？他们的手和脸脏得很，可他们的心特别干净。我卖过皮子，可我没办法。", "https://www.douban.com/people/ocean_kwai/": "只能说陆川选对了题材~~", "https://www.douban.com/people/kingsitcome/": "在中国，你就玩儿写实主义就行了——无论你看哪个阶层、哪个方面，都能震的你哑口无言、无言以对。那真是一种残酷美~···", "https://www.douban.com/people/3537614/": "看了陆川近年的作品...觉得这片绝壁不是他拍的", "https://www.douban.com/people/159164148/": "没有歌颂，没有讽刺，没有批判，没有鞭笞，充斥全片的只有绝境中的挣扎，与自然抗争，与盗猎者抗争，与自己抗争。", "https://www.douban.com/people/ofo/": "大師作品，值得信賴！請記住：沒有買賣，就！沒！有！殺！害！", "https://www.douban.com/people/shoegazerbaby/": "带给我的震撼远远超过电影本身", "https://www.douban.com/people/52114041/": "一群非专业演员演绎了一场感人的护羊行动。这种偷猎者就应该抓了就毙，政府应该尽到自己的职责。", "https://www.douban.com/people/darlingtudai/": "有口碑无票房，这是中国商业电影市场的可笑缩影。", "https://www.douban.com/people/vivipico/": "不是路川会做的更好", "https://www.douban.com/people/duckdan/": "陆川的寻枪之前看过  没啥感觉 但是这部可可西里 应该向他致敬", "https://www.douban.com/people/zishuiyilan/": "看着藏羚羊的眼睛，你的内心会怎样？", "https://www.douban.com/people/along/": "不能承受之重", "https://www.douban.com/people/14809903/": "巡山队卖皮子赚补给，才能买汽油、买食物继续在恶劣的环境中追捕盗猎者。“用死去的藏羚羊来保护活着的藏羚羊”", "https://www.douban.com/people/lingrui1995/": "《可可西里》《天狗》《光荣的愤怒》，三大“揭露黑暗势力”国产片。", "https://www.douban.com/people/xilouchen/": "那段活埋的戏，没有配乐，让人窒息，不能释怀。陆川大家曾经对你寄托了多少希望啊。", "https://www.douban.com/people/Nokia95/": "撇开抄袭、媚俗与占据道德制高点的嫌疑，影片本身质量还是没有问题。偏向伪纪录片式的写实主义风格，避免了刻意煽情或戏剧性渲染。摄影极美，表演过硬。流沙段落携带着窒息般的绝望与无言的惊惧；遍地的藏羚羊新鲜骸骨；星空。| 在这里，你留下的每个脚印都有可能是人类留下的第一个脚印。（8.5/10）", "https://www.douban.com/people/119644008/": "很不错的题材，只是没能更深层次的抓住人心，不够感动", "https://www.douban.com/people/eighth/": "有些五毛影评人称之为 \"一次群体形象的成功刻画\" —— 不就是没重点嘛。真的是欲加之赞，何患无词。 ", "https://www.douban.com/people/1829192/": "那是一种对那片土地以及生灵的情感。", "https://www.douban.com/people/uoyleef/": "常常把可可西里和西西里当做一个地方，所以，现在很期待一部叫做《可可西里的美丽传说》的电影。", "https://www.douban.com/people/xx218/": "那年我明智的选择在影院重映时观看了这部电影，为最后的流沙落下眼泪。三四年之后看过《平衡》，才知道世界如此丑恶而绝望", "https://www.douban.com/people/MonicaLi/": "这次真不是因为陆川成功抢占道德制高点。看得我口干舌燥。", "https://www.douban.com/people/chamberlin/": "震撼的天堂", "https://www.douban.com/people/huasuoepc/": "不喜欢。", "https://www.douban.com/people/ruo1996/": "题材好！可惜陆川还是唯一拖累题材的因素。", "https://www.douban.com/people/69290051/": "所有指涉都是点到即止，但并非浅尝辄止，而是在伪纪实（尽少取舍）和电影感（加以修饰）之间保持了良好平衡，最终通过真实感保护了多义性，在神圣与绝望的驳杂感优先输出的那一刻，本片就已经成功了。有关题材优势与导演水准：《熔炉》拍得浪费，《模仿游戏》拍得恶心，再看《可可西里》，高下立判。", "https://www.douban.com/people/153950189/": "大漠荒原的悲歌。可可西里，美丽的青山美丽的少女。进入可可西里每留下的一个脚印可能是人类第一次的涉足。寻山队员惨死在盗猎者枪下为开幕。", "https://www.douban.com/people/yuyan545/": "见过朝圣的人吗？他们的手和脸脏的很，可他们的心特别干净。", "https://www.douban.com/people/48653568/": "选材和切入点看，无疑是部好作品。青藏高原给予的是生存的试炼，更是人性的试炼，确实相当震撼。嘛，让我这个不怎么爱旅行的人都有‘希望能去一次西藏’这样的想法了。。。", "https://www.douban.com/people/btone0808/": "顶下", "https://www.douban.com/people/155986714/": "题材很好，令人深思", "https://www.douban.com/people/xycapocalyptica/": "多好的片都有人说烂啊 我算见识了", "https://www.douban.com/people/conanemily/": "哎，好惨的。影片真实感还是很强的。比南京南京是好。", "https://www.douban.com/people/yyw0011/": "人和藏羚羊没什么区别，一枪就能打死，没打准的话也会蹬腿挣扎。人和藏羚羊也有点区别，人皮不能卖钱罢了。", "https://www.douban.com/people/airan712/": "可可西里的最后一枪。★★★★", "https://www.douban.com/people/quanzhouren/": "总之蛮平庸的，编得赤裸裸", "https://www.douban.com/people/57298438/": "祝愿那些偷猎者天天便秘...", "https://www.douban.com/people/85527486/": "故事的内容是阻止盗猎，但以大量闲笔描绘了巡山队员的拥抱、饮食、歌舞、思念、爱情以及彼此祝愿好运，这部分内容构成了故事的地基，使得更高远的追求、更幽微的无奈、更坚硬的信仰得以如灯塔般讲述其自己的存在。灯塔也是有基础的，它只需自己讲述自己，而不需旁人拿着手电在夜里指指点点。", "https://www.douban.com/people/Kylin-2015/": "题材很感人，但说实在的，陆川不行", "https://www.douban.com/people/sunaosquare/": "镜头的表达十分克制，尽力塑造出一种自然捕捉的效果，所以全片都充满着纪录片般的真实感。“大漠孤烟直，长河落日圆”十分贴合全片的气质，非常多大景别小人物的构图，不仅可以形成视觉上的美感，还衬托出人类在自然面前的孤独与渺小。保护藏羚羊是主线，对抗大雪或流沙等自然力量也是驻守在可可西里的人必须面对的难题。背景音乐的使用被压缩到最低，通过环境音成功描绘出被敌人包围的恐惧与空气中流动的肃杀感。人物没有陷入脸谱化的套路，人性的复杂有所保留，盗猎者可以在烈阳与冰河之间帮忙拉车，驻守者也需要靠卖皮子来维持生计。演技很加分，在陷入流沙或是被敌人处决的长镜头中，演员都用肢体表达出了深不见底的绝望。", "https://www.douban.com/people/jeffersontang/": "极其粗狂凶悍的极简风格，西部大荒漠呈现了生命绝境中脱离现代文明的残酷杀戮。本片制片人葛陆明在探班时因车祸丧生。8.6", "https://www.douban.com/people/30710412/": "剧情人物都跟白开水一样。让人无法信服这是真实存在。跟小时候读那些爱国主义课文一样。海报做的不错。题材也不错。", "https://www.douban.com/people/155840797/": "坚硬的信仰", "https://www.douban.com/people/yalindongdong/": "那枪声，是生命的终结，那一个个人名，刘栋，日泰··· ···  \r\n突然，很想哭··· ··· ···\r\n伴随着那张黑白老照片，就这样结束吧", "https://www.douban.com/people/29289407/": "61584", "https://www.douban.com/people/CFJ/": "勉强四星。CHC高清源片重刷，比哥伦比亚一区DVD画质提升明显，色调做了偏冷的调整。30岁的摄影师曹郁凭此片一战成名。从《寻枪》延续到这里的一个远景构图：人物在画面下方占据约五分之一，之上都是广阔山峦等背景，全片编制也刻意强调人与环境融合、互补、对立，环境始终直接参与叙事，运镜和剪辑少了卖弄，更符合经典范式，在不同景别和镜头移动的拼贴里，寻找画面的韵律，直到日泰死亡，用几个相似机位的远景呈现，像是乐曲结尾时单调而凝重的余韵，这种统筹全片的节奏感挺漂亮的。主线只是日泰和队员们追踪老对手的十几天内的经历，天葬、流沙、数百具藏羚羊尸体、放任盗猎者自生自灭，这些死亡表意的另一面，是队员们鲜活的生命力。也有些队员们编制外的生存困境，但最好的设计是贯穿全片的马占林，他衰老而不死，见证一切仿佛队员们无法战胜的神性", "https://www.douban.com/people/156032572/": "原始下的美，震撼", "https://www.douban.com/people/51061132/": "“记得磕长头的人吗？他们的手和脸是脏的，心却是干净的。”人在大自然面前是如此渺小，有些人却是如此崇高", "https://www.douban.com/people/3803592/": "一定要去那边看看。。", "https://www.douban.com/people/PandaMovieMusic/": "朴实无华的影像，真实不做作的表演，残酷令人痛心的社会现实，遭受残忍杀害的可怜藏羚羊，辛苦追踪偷猎者的人们，这一切的一切都预示着，《可可西里》会是部好电影！可这种好却不是我看过后，能激动不已的好，因为它真的太残酷了，让我不忍心去接受这样的现实！", "https://www.douban.com/people/beiliya/": "震撼！", "https://www.douban.com/people/35790692/": "陆川真的只有这样的实力么?我觉得他能做的更好。", "https://www.douban.com/people/longzheking/": "环保题材很好。这保证了片子主题不会离谱。西部景色也注定了片子的画面不会差。还有黑色的结局。这都是可圈可点的。然而电影只是做到了展示（奇观），深度挖掘还不够。不够，那时的陆川至少可以说还不太装逼。三星半。", "https://www.douban.com/people/alivenotdead/": "太煽动", "https://www.douban.com/people/159348433/": "陆川的片子。值得一看", "https://www.douban.com/people/Manhope888/": "中国独立电影来说，的确很不多的！", "https://www.douban.com/people/youngblood/": "最后一枪", "https://www.douban.com/people/148179414/": "看了以后感觉人类真的很残忍，以后真的少用皮毛", "https://www.douban.com/people/31878818/": "最有骨气的人。", "https://www.douban.com/people/vividtime/": "Depressing ", "https://www.douban.com/people/mangggggg/": "初中影评课上。", "https://www.douban.com/people/145577008/": "一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验", "https://www.douban.com/people/FrankWasabi/": "要是能一直这样拍电影多好呢.", "https://www.douban.com/people/153112416/": "【B】题材上无懈可击，但导演陆川只能说是平平无奇。", "https://www.douban.com/people/zydxsja/": "说不清到哪就死了，淹没在沙尘里，被无名小卒射死。想要正常的生活也得循规蹈矩，人应该追求一些高道德。日泰死了，生活中有好多好多这样的人都死了。", "https://www.douban.com/people/luguo90/": "震撼", "https://www.douban.com/people/ivy87815/": "看在拍的这么辛苦的份上……", "https://www.douban.com/people/47279331/": "我不觉得有多好，明显有赚观众眼泪的态度，电影不应该为观众去拍，而是导演自我的体现，为观众拍，那是王晶", "https://www.douban.com/people/43260587/": "为了环保这个主题", "https://www.douban.com/people/xcf1994/": "画面质量差，情节不饱满。贵在真实", "https://www.douban.com/people/82724136/": "没有表演痕迹的表演，没有占据道德制高点的批判，粗犷质朴带来的生猛的震撼，甚至不多给你一个能够大哭的煽情瞬间。活生生的人走入那片流沙和暴风雪，屏幕外的人已经开始缺氧。", "https://www.douban.com/people/62965705/": "全程看的揪心揪肺，强悍、凶残、粗犷、坚硬、真实、无畏，十分十分震撼，信仰、人性、自然与生命。\n一个人的保护站，唱歌跳舞，雪山前生啖兔肉，吃人的流沙，马占林饰演马占林，以及“县里不解决问题吗？”“我们没有编制。”\n", "https://www.douban.com/people/xiaobaohys/": "★", "https://www.douban.com/people/q164511490/": "这才是真正的的孤勇者，爱你破烂的衣裳\n却敢堵命运的枪", "https://www.douban.com/people/yellowmoonbird/": "“你看过磕长头的人吗？他们的脸和手特别脏，但他们的心特别干净。”\n跟《转山》属于同一类型，显然比其更胜一筹。影片原始粗粝，恰恰与可可西里的神秘不谋而合。命运的不可捉摸，让坚贞的人和无畏的心，紧紧相拥。不死的灵魂永远在漫天黄沙中漂泊，不问意义不求安宁的你们，将成为藏羚羊的守护神。", "https://www.douban.com/people/157224553/": "这是谁的错呢？毫无疑问，是人类的错，任何时候都要与大自然和谐相处，不然，后果谁又能承担呢？", "https://www.douban.com/people/2419512/": "真实 有意义 藏羚羊的命比人的还贵重", "https://www.douban.com/people/LadyInSatin/": "不够完美，不错了", "https://www.douban.com/people/33859882/": "致敬吧。", "https://www.douban.com/people/61237044/": "藏北~", "https://www.douban.com/people/JiiJ/": "到底有没有抄？", "https://www.douban.com/people/alonecookie/": "我还想再看一遍", "https://www.douban.com/people/1122936/": "电影，不如南周报导打动人。", "https://www.douban.com/people/xisahala/": "很悲壮。很枯燥", "https://www.douban.com/people/james.yang/": "坚硬的信仰！", "https://www.douban.com/people/cherbing/": "我只记得当时看完的惊讶了。", "https://www.douban.com/people/4000995/": "意料之中的感动~", "https://www.douban.com/people/rollin/": "除了逻辑漏洞，一切都好", "https://www.douban.com/people/1454618/": "7.8/7.8", "https://www.douban.com/people/luwenhui/": "救救藏羚羊！", "https://www.douban.com/people/doowon/": "题材震撼", "https://www.douban.com/people/lying/": "好遥远     啊", "https://www.douban.com/people/youarewelcome/": "我明明记得标过这个啊！！！", "https://www.douban.com/people/ez2dier/": "拍的太自然了。。很好很好。", "https://www.douban.com/people/1586320/": "很感动的电影 ", "https://www.douban.com/people/zhanglei2001/": "三分感情分。这类题材我更偏向于纪录片，或者我没有看到有人拍过纪录片类型之外的。所以，2000年的纪录片《平衡》更能打动我。http://movie.douban.com/subject/1958031/"}},{"name": "心灵捕手", "comment_url": {"https://www.douban.com/people/A-sun/": "经历没有埋没我的才华，却抹杀了我应有的自信，我被吓坏了，成长出一腔的狂妄自大，我赖以这种方式保护自己，终于等到一句：这不是我的错。", "https://www.douban.com/people/rebekah/": "你年轻彪悍，我如果和你谈论战争，你大可以向我大抛莎士比亚，背诵“共赴战场，亲爱的朋友”，但你从未亲临战阵，未试过把挚友的头拥入怀里，看着他吸着最后一口气，凝望着你，向你求助。不要以为，我了解你。也许我可以通过“知识”来看你，但那不是你，除非你愿意谈谈你自己，否则我不知道你到底是谁", "https://www.douban.com/people/crazysunny/": "人生中应该拥有这样的一段豁然开朗。", "https://www.douban.com/people/mydear1011/": "我每天到你家接你，我们出去喝酒笑闹，那很棒是我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门，都希望你不在了，不说再见，什么都没有，你就走了，我懂得不多，但我很清楚。 ", "https://www.douban.com/people/gucci122/": "当他作为清洁工演算全世界只有两人懂解答的方程式，当他在酒吧用丰富历史知识与清晰逻辑思维对敌哈佛学子，当他恋爱与女主角吃饭时接吻，被子里缠绵，当他坚定地说我不爱你，当他遇到心理学教授，当他口出狂言，当他说起飞机趣事，当他痛哭，当他大笑。这是个没法让人不着迷的男人。", "https://www.douban.com/people/zhangbaozi945/": "这个世界总有对不起你的时候，这让你好像除了防御之外再也做不出来任何动作，不知道我们到底要体验多少才能懂得一个很简单的道理，不知道要过多久要靠多少机缘巧合，才能有一个人对我说：it's not your fault", "https://www.douban.com/people/su27/": "学过数学才能真正理解跟天才的差距啊", "https://www.douban.com/people/a_faker/": "就是这种电影能让我心甘情愿哭，因为我心甘情愿跟着它煽情的脚步。", "https://www.douban.com/people/snoolayue/": "我每天到你家接你，我们出去喝酒笑闹，那很棒但我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门，都希望你不在了，不说再见，什么都没有，你就走了，我懂得不多，但我很清楚。", "https://www.douban.com/people/oceanheart/": "我想找个像Sean一样懂爱的人。", "https://www.douban.com/people/Femmetatale/": "这是一部让我拿出十分钟，按下【暂停】键，认真想一想我的人生到底要什么的电影。我也是一个因为害怕失去就会抢先离开别人的人，但我想未来的日子我会慢慢勇敢起来的。电影很棒，数次热泪盈眶，非常羡慕男生之间那种有点小傲娇的友情。“每次我敲门，都希望你不在了。我懂得不多，但我很清楚。”", "https://www.douban.com/people/sakimay/": "哭瞎，不是天才也需要这个问题，你是谁，你想干什么，你准备开始了吗？", "https://www.douban.com/people/issingEL/": "我想不出比现在更好的结局，Will不再胆怯知道自己心里想要什么，Sean走出妻子离开的悲伤决定旅行重新下注，Lambeau没说出口的对不起在Sean的me too中，这一次喝完酒后是半年后同学会上的见面，Chuckie终于在敲Will家门后十秒钟还没有人。Will之前就像个身负绝技的小刺猬，因为受了太多的伤习惯见人就扎，用fuck,bullshit夹杂在毫无分寸的语言里中伤Sean, Skylar, Lambeau，但是这些人真的好像天使一样一直一直在他身边，Sean坚定的重复着的“it's not your fault”在第几次才走进Will的心中呢，还好他身边从始自终都有那三个又嘴臭又讲义气的兄弟，在Will21岁生日的时候送出了全世界最丑的最棒的车。", "https://www.douban.com/people/Uvo/": "能够做自己的心想做的事，菲尔兹奖又算个什么。抄三句台词。1.你花一万五所受的教育用一块五就能在公共图书馆得到。2.你没离开过波士顿，问你艺术你可能会提出艺术书籍中的粗浅论调，有关米开朗基罗你知道的很多，但你不知道西斯庭教堂的气味，你从没站在那儿看着美丽的天花板...问战争你会引用莎士比亚的话，但你从没接近过战争，看着好友吐出最后一口气...而你只是看了我的一张画就认定了解我的全部，你把我的人生撕裂了。3.I'm proud of what i do. It was a conscious choice.", "https://www.douban.com/people/lavender9/": "喜欢结尾那个长镜头，超赞。", "https://www.douban.com/people/zhangzongqian/": "我每天到你家接你，我们出去喝酒笑闹，那很棒但我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门，都希望你不在了，不说再见，什么都没有，你就走了，我懂得不多，但我很清楚。", "https://www.douban.com/people/MovieL/": "马特达蒙是这样的男子：数学方程解得再牛叉、表现得再天才不羁，我却总想扔给他一身棒球服、橄榄球服，然后下一秒钟，他就会出现在球场上", "https://www.douban.com/people/zoe14/": "心理学教授明显的INFP，数学教授则有些INTJ。至于天才少年大概是INTP。有些人天生就幸运，拿了一手好牌。而大部分的我们却只能努力把自己的烂牌打好。如果你可以自由选择做任何事，你会做什么？也许那才是你真正想做的——如果说天才类题材有其现实意义的话", "https://www.douban.com/people/cigarflower/": "【You know all this shit? It's not your fault】 我也想有人能够一遍一遍的跟我说：“It's not your fault”，这种事儿非得特别有良心或者感同身受才可以吧？大部分人只会指责你“为什么别人都XXX，你就跟其他人不一样”，为这个“不一样”我简直吃尽前面二十几年的苦。", "https://www.douban.com/people/huangye3/": "如果能达到查克对尚恩情义的十分之一，那就是best friend。如果能达到史凯兰和尚恩高潮的十分之一，那就是true love。如果能达到尚恩和威尔对话的十分之一精彩，就是soulmate。亲爱的朋友，如果你现在什么都没得到，那就看这部电影吧。", "https://www.douban.com/people/cuican/": "“你不了解真正的失去，唯有爱别人胜于爱自己才能体会。”", "https://www.douban.com/people/37069777/": "五味杂陈，一方面will受到如此多帮助，是因为他是天才。另一方面，要改变一个人，需要同时遇到如此多的好人。", "https://www.douban.com/people/coffeejikou/": "居然是Gus Van Sant的片子.本和达蒙的剧本不错,“你不了解真正的失去，唯有爱别人胜于爱自己才能体会。”\"我若跟你谈美术,你只能引用美术专著空谈理论,但你连梵蒂岗的气味也不知吧,你没试过站在那儿,昂首眺望天花板上的名画吧;如果我问你女人的事,你大可以向我如数家珍,但你没法说出在女人身边醒来时,那份内心的真正喜悦;我如果和你谈战争,你会向我大抛莎士比亚,朗诵十四行诗,可是你从未亲临战争,未试过把挚友的头拥入怀里,看着他吸着最后一口气,凝望着你,向你求助.我问你何谓爱情,你可能只会吟风弄月,但你未试过", "https://www.douban.com/people/cyns17/": "发现Will离开之后，Morgan没心没肺又了然于胸地跑到副驾驶上来，是整部电影里最喜欢的一幕。", "https://www.douban.com/people/airan712/": "“我们的小缺点让我们找到对的人。”没有谁是完美的人，最亲密的人就是能够完美的接受对方的不完美。在那个年代，有许多这样的励志影片，或许现在回头看会觉得俗套说教，但精致的对白，动人的配乐，达蒙与罗宾的飚戏，始终会有抓住你的地方。生活有時候只是一种伪装，真正的声音源自我们内心。★★★★", "https://www.douban.com/people/danyboy/": "哈佛学生负责三观正常，威廉姆斯负责政治正确，天才少年负责忽悠青少年。这片子是校园版拯救大兵瑞恩和奥数版死亡诗社。多给一星是爱这九十年代氛围。", "https://www.douban.com/people/xilouchen/": "熬了一大锅鸡汤结果杂碎都混在里面的恶心感觉，真的没想到会是这么难看，全程几乎睡着了好几次，醒来发现里面的人物还在碎碎念。尽管都是我熟悉的面孔，可是凑到一起是想讲个啥？恕我愚钝只有小本敲基友马特家门的结尾和前面呼应了一下，其余磨磨唧唧的台词和不作死毋宁死的天才少年简直让我大呼上当。", "https://www.douban.com/people/shandianbiao/": "即使用二十年前的标准，剧本仍然很差。基本融合了美国电影的典型缺点：突然的吵架、无尽的垃圾话、脱离现实的设定(线性代数谁不会啊)和肆意的冷笑话黄段子。剪成85分钟的小片可能勉强能打及格分。", "https://www.douban.com/people/Lan.die/": "太嗲了，相见恨晚的片子。", "https://www.douban.com/people/Spider-Cat/": "- It's not your fault. \n- Yeah I know that. \n- Look at me son. It's not your fault.\n- I know. \n- No. It's not your fault. \n- I know. \n- No no you don't. It's not your fault. \n- I know. \n- It's not your fault. \n- All right. \n- It's not your fault. It's not your fault. \n... \n😭😭😭", "https://www.douban.com/people/mycage/": "这部电影让我明白了三件事：\r\n——什么是真正的爱情？\r\n——什么是真正的朋友？\r\n——成功，不在于你取得了什么，而在于寻找自我。\r\n（不过，不太像是范.桑特的电影风格）", "https://www.douban.com/people/oldtime/": "“我每天到你家接你，我们出去喝酒笑闹，那很棒，但我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门都希望你不在了，不说再见，什么都没有，就这么走了，我懂得不多，但我很清楚。”", "https://www.douban.com/people/conanemily/": "女主角长得……", "https://www.douban.com/people/yimei/": "因为Robin Williams打五星，他的眼角有太多温柔智慧宽广的内心。（2010-12-16）\n\n2023-8-8重看。看懂了一个“真”字，胜过这个世上的一切学问。多么温柔而有力量。", "https://www.douban.com/people/caesarphoenix/": "资料馆2013.3.7.7pm 三星的水平，因过于失望再降一星。这影片是专门黑菲尔兹奖和数学的吧，更可能是黑整个学术界的。一个每天酗酒搬砖泡妞孤儿，对历史、法律、美术史、心理学、化学、数学等多领域达到研究生以上水平。光这设定加上结尾就可以喷血呀。以“家庭”为核心的价值导向。剧作勉强及格。", "https://www.douban.com/people/Troub1eMarker/": "一部单纯讲述心理治疗的电影，而不像其他大多数影片那样仅把心理治疗当作背景或点缀。以人物主导，很完美的一个助人自助的成功案例。", "https://www.douban.com/people/152377964/": "有些电影属于要趁早看的，因为如果你已经看过不少电影再看它的话就会觉得索然无味，《心灵捕手》就属于这种。", "https://www.douban.com/people/flowermumu/": "如重温《死亡诗社》般暖煦然又怅然，在自以为是构筑的小世界里提前一步拒绝他人以求自保，错把愤世当勇敢，误认理论是现实，幸而总有鸟儿为你歌唱；世界从不公平，天才的碾压非凡人企及，可这份孤独须得匹配之人解锁，幸运的青葱少年在特写镜头前明亮得如清晨朝露。", "https://www.douban.com/people/75114066/": "又是一部引导迷路羔羊的心灵电影，首先停止责怪自己，你不是造成现状的罪魁祸首，你值得你想要的生活；其次，读书是好的，但从书中得知的东西，没有亲身体会过不能了解它的深刻；最后，诚实的追求自己想要的，不要怕被伤害而不敢去尝试。好哥们发现男主的那个表情演的极好，还有最后去加州充满希望的路～", "https://www.douban.com/people/106438708/": "如果我问你艺术,你可能会提出艺术书籍中的粗浅论调。有关米开朗基罗,你知道很多，他的满腔政治热情，与教皇相交莫逆，耽于美色，你对他很清楚吧？但你连西斯汀教堂的气味也不曾嗅到？你未曾站在那儿，昂首眺望天花板上的名画吧？可是我见过。你年轻彪悍，我如果和你谈论战争，你会向我大抛莎士比亚，朗诵“共赴战场，亲爱的朋友”。但你从未亲临战阵，未试过把挚友的头拥入怀里，看着他吸着最后一口气，凝望着你，垂死向你求助。我问你何为爱情，你可能只会吟风弄月，但你未试过全情投入、真心倾倒，四目交投时彼此了解对方的心。好比上帝安排天使下凡只献给你，把你从地狱深渊拯救出来。对她百般关怀的感受你也从未体会。", "https://www.douban.com/people/PandaMovieMusic/": "说别人是天才的我们可能是因为天才懂得许多我们不懂的知识事物才称呼他们为天才的，《心灵捕手》里的威尔就是这样一个天才。他对数学的兴趣就好比我对电影的感觉，因为很是喜爱，所以了解更多！当然！我比威尔厉害的是，我不需要看心理医生；但威尔比我厉害的是，称他天才的人比叫我天才的人多得多！！", "https://www.douban.com/people/157061671/": "或许天才总是孤独的，尤其是这个天才背后伤痕累累。很庆幸他有一个能让他敞开心扉的好老师，在他20岁左右的时候告诉他这不是你的错。", "https://www.douban.com/people/cici686/": "“每次我敲门，都希望你不在了。我懂得不多，但我很清楚。”", "https://www.douban.com/people/herunqi/": "怎么说呢…男主的天才程度表现得太过刻意，就不可信了，就算他有photographic memory，要懂得那么多东西（历史法律数学化学）要投入多少时间阅读？他一个有体力工作又四处寻衅滋事的小混混哪里来的时间？天才如Sheldon也是从小学到大的好么，纯靠自学就完爆菲尔茨奖得主，才让人有种被侮辱智商的感觉。就算是天才，没有受到系统训练也不可能像男主这样这么熟练。编剧除了几处金句以外其实真的很俗套…真心没受多大触动。几个小混混的兄弟情反让我更动容些。", "https://www.douban.com/people/beiliya/": "或许在某个我没发现的领域，我也是一个没有伯乐的天才。", "https://www.douban.com/people/156061218/": "我命由我不由天，事在人为", "https://www.douban.com/people/51379903/": "我每天到你家接你，我们出去喝酒笑闹，那很棒。但我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门，都希望你不在了，不说再见，什么都没有，你就走了，我懂得不多，但这我很清楚。", "https://www.douban.com/people/141470102/": "不喜欢这部电影，太“正确”了，正确到认为理所当然和矫情。是天才，就一定要去“拯救”他吗？粗鲁、自负、不可一世、无可理喻，这样的人，再是天才也是个渣渣。“德”和“才”中，德是第一位的。幸好，结局是把他教育成功了。多给一颗星是喜欢威廉姆斯的那段对话——真正体验和“知道”的感受是完全不同的，以及本阿弗莱克关于友情的那段对话。", "https://www.douban.com/people/49289313/": "幼年不识愁滋味的时候还未曾发现这部《心灵捕手》的伟大之处，时至今日又完完整整地重看一遍后却不可控制地泪流满面，为马特·达蒙饰演的Will那种迷途天才的惆怅不安，为小本扮的配角死党Charlie的直言不讳，为蓝波教授那种高人亦会脆弱的落寞，也为大胡子肖恩不求回报的极致包容。一切都太暖人心扉。", "https://www.douban.com/people/73706824/": "还是要遇到对的人 懂你的人 知己难寻 但彼此会给予对方力量", "https://www.douban.com/people/152004608/": "只想拥有这样性感的大脑……我觉得在很多欧美电影都看到了沟通的重要性，但是我印象中很少有国产电影体现这一点的，很少有坐下，我们谈一谈这样的场景", "https://www.douban.com/people/tattoo9-13/": "摆脱心灵的惯性思维 发现自己真正要去争取的 价值是靠自己判断的 ", "https://www.douban.com/people/54245479/": "如果，每个人内心深处最深的自卑，遇见另一个同样自卑的人时，就像连连看一样消失了，那么爱情就容易多了", "https://www.douban.com/people/MissNight/": "真的没有打动我", "https://www.douban.com/people/chenrr1106/": "It’s not your fault .很多时候我们的不甘心不顺从不服气不肯原谅自己和自己较劲都是因为我们从没有真的理解这句话，我们也会在别人说这不是你的错的时候觉得我知道这不是我的错啊，但真的理解这句话的人很少，所以我们才不肯放过自己。", "https://www.douban.com/people/sarcophagus/": "堪比《春风化雨》。同样是在波士顿拍的。1小时15分钟左右教授和医生争辩该不该让天才选择自己的人生一段尤其震撼。片尾一辆组装破车开在新英格兰的广袤公路上，向西。沉浸其间，沉静心情，最后赫然看见向艾伦•金斯伯格致敬。", "https://www.douban.com/people/2818796/": "有些语言很伟大，你只要听到，就会心潮澎湃。澎湃之后，就往往失落。因为自己没有勇气去跟随那些声音。只是转过身去，看着阴暗的角落。有些光明，好像不属于自己。其实那些光明，属于所有人，只是沐浴在那些光明之下，已经不是现在的你所考虑的了。那里有自由，有真实，那是属于少部分人的。", "https://www.douban.com/people/181294822/": "以前就看过，没看完。编剧竟然是本和马特达蒙，哇。最多三分吧……没什么感觉。有个豆友评价的我赞同“有些电影属于要趁早看的，因为如果你已经看过不少电影再看它的话就会觉得索然无味，《心灵捕手》就属于这种。”", "https://www.douban.com/people/42773853/": "一个不良少年天才是怎么被发现的。稍显遗憾之处：就不能找个稍微好看一点的女生做主角么？还好意思说她漂亮+辣妹，难道是我眼神有问题？", "https://www.douban.com/people/144208612/": "“我初中时候有几个兄弟，都是比较爱玩爱混的，中考前一个月，兄弟几个在喝酒，突然，一个老铁告诉我：兄弟以后我们不会带你玩了，咱们几个就你能考上高中，我们不能耽误你。”转自一条网友的评论。成就男主的是他自己，他的伯乐教授。和他朋友们", "https://www.douban.com/people/145577008/": "这不是你的错", "https://www.douban.com/people/122720633/": "喜欢这样的故事，很温暖人心！", "https://www.douban.com/people/62675594/": "不是一部煽情的片子，却让人哭。无论我们怎样努力，都无法算清一道题目，它的名字叫做生活。", "https://www.douban.com/people/darlingtudai/": "You'll never have that kind of relationship in a world where you're always afraid to take the first step.", "https://www.douban.com/people/lingrui1995/": "马特·达蒙离奥斯卡影帝最近的一次。", "https://www.douban.com/people/149537298/": "一个人选择用卑劣的手段来武装自己，无非是不想让心底最柔软的部分暴露在阳光下，在社会、他人的眼光中慢慢朽坏，身体的痛很快就会消弥，心灵上留下的伤痛却很难愈合。“这不是你的错”，“这不是你的错”，这句话对一个过度保护自我的人是致命的，比让所有人都同情你更可悲的就是，你自己都同情你。", "https://www.douban.com/people/yinxiang/": "治愈系。最神迹的地方是马特达蒙和小本竟然是编剧（剧本还相当不错呢，精神分析流的典范作品了）。很多戳人的狗血段落。范桑特给本片加入了不少蛮腐的元素。", "https://www.douban.com/people/yuyan545/": "结尾相当的不喜欢，台词还是有很多可圈可点的地方。是马特达蒙自己写的，这个倒是让我吃了一惊。", "https://www.douban.com/people/69290051/": "凭海报译名，预期是启蒙类的主流治愈，结果并非太晚看，而竟是看得太早。单扒出来好到可怕的台词和看似影像化动机缺失的剧作，几乎给了我看罢即忘的第一观感，直到阅毕豆瓣那篇置顶长评，顿感释然与分裂。或许是看过最细腻的电影。于我，须以谦姿在往后的生活慢慢回温悟懂。", "https://www.douban.com/people/142079158/": "问题少年和天才的距离……", "https://www.douban.com/people/62469238/": "本子写的真是好，主要人物塑造的很立体，前期一定做了很多调研，你再对比下国内对创作剧本的态度......有个别地方涉嫌刻意鸡汤，但是大部分时间都是很自然的呈现。有好的人物往往是故事成功的关键。", "https://www.douban.com/people/164192456/": "看完感觉很暖心很治愈 让人豁然开朗 不错的让人知道对待朋友的方法", "https://www.douban.com/people/92463984/": "You've got your tickets to paradise wish you can Rest In Peace.以真心换真情。", "https://www.douban.com/people/silence2top/": "你就算有再呆萌的容颜 再盖世的天才 再识才的良师 再明理的益友 再主动的女神 自己不努力也是不能往前走的", "https://www.douban.com/people/wisely1229/": "现在来看，我觉得剧本最好的一个转折是：这样一个少年，谁能接近他？接近他的人是在哪一点打动他？是威廉姆斯愤怒失控地扼住他咽喉的一刻。达蒙那时候可真好看，特写镜头明晃晃怼到脸上都拍不出瑕疵。老斯的配角也好，那种对自己终生难以企及的天才的痛惜和一丝羡慕妒忌。", "https://www.douban.com/people/113992757/": "讲述“天才”的心魔，剧本的浅薄、乏味及聒噪程度却到了冒犯的地步，对马达和本的创作态度没意见但他们真的能完全体悟片中天才或教授任何一方的心境深渊吗？暂不提结构上的紊乱和潦草，整部电影看起来就像从垮掉派小说里概括的故事版再按上个主流values喜闻乐见的it's not your fault万能key(一遍没用就多说几遍，说到主角痛哭流涕改邪归正就对了)。想了解数理天才真实的自我抗争不如去看美丽心灵，这部里所谓的天才本质还是麦田守望者式的迷惘青春期幻想icon，对着一个不真实的人物做任何精神分析都是可笑的，唯一的意义是与之共情激励，在我看来是某种贬低。真正超凡者的灵魂深渊绝非几句看似感人的陈词滥调就能触及。", "https://www.douban.com/people/Jonko/": "多少年前看了一半的，今天才补完整。立意太棒了，就算天赋秉异，个人对自我的认识、对自由的向往和选择以及对美好生活的追寻才是最重要的。", "https://www.douban.com/people/163867761/": "令人感受颇深的一部电影，十分励志", "https://www.douban.com/people/xintong212/": "“我们的小缺点让我们找到对的人。”最亲密的人就是能够完美的接受对方的不完美。生活有時候只是一种伪装，真正的声音源自我们内心。", "https://www.douban.com/people/154772096/": "天才的堕落", "https://www.douban.com/people/ZYL416731/": "一生难遇，懂你（良师），知你（教授），爱你（女友），陪你（朋友）。", "https://www.douban.com/people/piggytea/": "我不喜欢这种感化的题材，不过有些台词还是很好的", "https://www.douban.com/people/tsite/": "will的情况其实放在很多人身上都有，这不是一个天才的困境。剧本里精彩的部分都在will和sean的对话，但对我来说唯一的泪点只在chuckle对will说的那番话：我一天中最棒的时刻，只有十秒，从停车到你家门口，每次我敲门，都希望你不在了，不说再见，什么都没有，你就走了，我懂得不多，但我很清楚。", "https://www.douban.com/people/157015281/": "里面最动人的细节，是男主和好友的一番对话，大意是他最快乐的时光，是每天去接男主上工在门口等待他的十秒，但看到男主的身影幸福感就会荡然无存。男主是一个天才，他本不应该埋没自己的才能去作建筑工人，所以朋友开心又难过，谁不希望朋友能长期陪伴在身边？但他更是希望男主能一展所长，哪怕从此两人走上不同的人生轨迹。\n能写出这样的对白的编剧啊，那不是看几本小说就能懂的， 本·阿弗莱克 和马特·达蒙这么多年的友谊，的确证明这一点。", "https://www.douban.com/people/wushaofeng0619/": "说实话，我已经尽量看影评让自己觉得很震撼。", "https://www.douban.com/people/52285953/": "补全豆瓣250果然是个错误，整部电影就像大本的面瘫脸一样乏味无趣故作聪明", "https://www.douban.com/people/fcleung/": "剧本写得实在是太好，而且一看就知道呆萌和本狗在里面塞了多少私货。Will Hunting这角色一看总觉得特别像Catcher in the rye的Holden Caulfield ，天知道他们在写剧本时默默艹了JD塞林格多少遍。如果真得选个青少年必看的电影的话，那么这部和《早餐俱乐部》以及80年《名扬四海》估计是逃不掉的前三", "https://www.douban.com/people/163248051/": "喜欢这样的故事！", "https://www.douban.com/people/138576790/": "励志类题材影片，威尔麻省理工大学的清洁工，有惊人的数学天分，但是个问题少年。在教授桑恩和朋友查克的帮助下，最终把心灵打开，消除了人际隔阂，并找回了自我和爱情。", "https://www.douban.com/people/orbit/": "我總是把心靈捕手、美麗心靈、美麗心靈的永恆陽光和勇敢的心搞混", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】青涩的马特呆萌和他的好基友小本共同编剧并主演的励志心理片。真是才貌双馨啊（额）。看得很舒服。片中他们的友Ji情比主角的爱情、与罗宾的师生情更让人感动。胶片又不知是欧洲哪国的。中文字幕虽有漏译，整体质量还好。但放映比例没调好导致画面上部被切了一大截看不到。真无语", "https://www.douban.com/people/57298438/": "彼时的马特达蒙真嫩，本阿弗莱克真瘦~没想到这部电影的编剧就是他俩，罗宾威廉姆斯真的好慈祥，非常适合做忘年交...", "https://www.douban.com/people/annabella/": "谁说家庭是避风港，是安全的最想回去的地方？家反而是最残忍伤害我们的地方。不过，人，一辈子得遇上多少事儿啊，学着和自己和解和过去和解才是正道。", "https://www.douban.com/people/75215757/": "年少轻狂，以为自己看了很多大道理，就能夸夸其谈仿佛经历的所有世界，但我们不曾独自远行，不曾目送友人在怀中逝去，更不曾经历一场死亡才能分离的爱情。叛逆从不是罪过，“有人输的那么惨为什么还要下注？”不是每个人都如威尔这般幸运， 但愿每一个曾迷茫的青春都能与一个尚恩不期而遇！~", "https://www.douban.com/people/quanzhouren/": "重看，剧本真是太棒了，很多台词发人深省", "https://www.douban.com/people/116630280/": "你年轻彪悍，我如果和你谈论战争，你大可以向我大抛莎士比亚，背诵“共赴战场，亲爱的朋友”，但你从未亲临战阵，未试过把挚友的头拥入怀里，看着他吸着最后一口气，凝望着你，向你求助。不要以为，我了解你。也许我可以通过“知识”来看你，但那不是你，除非你愿意谈谈你自己，否则我不知道你到底是谁", "https://www.douban.com/people/87992577/": "看得人很治愈", "https://www.douban.com/people/Cincky.XiN/": "原片名真好啊，整个影片的结局如此温暖，但真相和背景是如此冰冷——will的倔强和高傲狂妄、自我毁灭性人格来自他原生家庭的惨淡、模糊的自我认同，但他最后找到了答案，却不是浑浑噩噩地度过余生，这是格斯·范·桑特最“留情”的处理。而在现实生活中的Will们真的可以遇到惜才的Lambeau教授吗，就算遇到了，Lambeau又恰好可以找到Sean那样有耐心的、有责任感且睿智的心灵导师吗，他能有一个在关键时刻出来告诉他“要是你以后还和我们混在一起，我饶不了你”，像Chuckie一样劝朋友远走跨越阶级的挚友吗，他能遇到一个爱他的Skylar吗？格斯·范·桑特式青春：不提供任何答案。但它无不温情地帮我们清理生活中随处可见的漠视和“与我无关”，而是告诉我们必须要有这么多双手，这么多的爱和耐心才可以拯救一个人。", "https://www.douban.com/people/49503327/": "马特达蒙的经典作品之一，力荐！", "https://www.douban.com/people/61717448/": "臆想的人设，轻松的破局，现实比这挣扎得多。"}},{"name": "战争之王", "comment_url": {"https://www.douban.com/people/xiaoluozi/": "很赤裸裸的表达一些很赤裸裸的事情，其实大家都知道", "https://www.douban.com/people/HiddenParadise/": "从影帝蜕变到烂片王也是需要一定的气度，就如同影片最后他被家人抛弃被抓到监狱却十分镇定一样。这片子政治隐喻很多。", "https://www.douban.com/people/Len./": "世界上每十二个人就有一个在做俯卧撑,我们的任务是让剩下的十一个人也做俯卧撑.", "https://www.douban.com/people/fujitasatoki/": "和政府比起来军火商确实不算什么", "https://www.douban.com/people/littlelu/": "我爱这部电影～它太人文精神了…………\r\n特别是中间能把飞机在一夜拆掉，哎天，太摆了实在是……", "https://www.douban.com/people/Rockyxx/": "做你擅长做的事，而不仅仅是活着。", "https://www.douban.com/people/oceanheart/": "如果有六星，我会打的", "https://www.douban.com/people/iamseven/": "好想也有一把纯金的AK47收藏...", "https://www.douban.com/people/jeffersontang/": "做这生意别带文艺青年好吗？！8.4", "https://www.douban.com/people/yinsebullet/": "拍摄时使用了超过3000把AK47真枪，这样做的原因之一是道具枪比真枪还贵。", "https://www.douban.com/people/zishuiyilan/": "真是很不错的片子，这个世界就是这样。无法埋怨任何一个人。", "https://www.douban.com/people/aixiaoke/": "喜欢Nicholas Cage片中的表演，影片立意很高，最后的对现实的讽刺稍有些直白。", "https://www.douban.com/people/conanemily/": "到最后才说出军火贩子横行霸道的主因，不是因为自己怎么真的有钱，也不是因为自己认识黑道大佬有人罩，甚至都不是因为自己亲叔是前苏联的将军正好有好多兵器可以卖；而是这些超级大国一边要用武器散布杀戮以强占其他小国，一边又要假装自己和平爱好者的光鲜形象，所以只能派出主角这种人来出面做生意了。片头“一颗子弹的一生”很酷啊，影片的技术环节都很好且不觉得用得过多。整体是戏谑讽刺的风格，可能可以适当严肃点（比如可以把主题早点说清楚）。伊桑霍克真滴太帅了。", "https://www.douban.com/people/magggot/": "他弟死得毫不合理", "https://www.douban.com/people/angelhouxxy/": "记得罗德岛战记动画版最后一段是这样的...\"有一个梦想成为英雄的少年...他以光明为目标...坚信通过战斗可以驱除黑暗...但有光明的地方也必有黑暗存在...两者的斗争将永远不会停歇...当认识到这一事实之后...少年踏上了成为神之英雄的道路...\"", "https://www.douban.com/people/ozawa/": "还行吧，记录了一个超级军火商的职业生涯、生活、以及心理状况等等，其实这些东西主要还是为了讽刺世界上的灰色政治与背后的政府，归根到底，说反战也好，说晦涩的批判也好，最后都看明白了，就得了，算比较平铺直叙的东西。", "https://www.douban.com/people/lingrui1995/": "昔日战争之王，如今烂片之王。", "https://www.douban.com/people/roadrunner/": "灰色行业翘楚的半传记性质影片，与性书大亨、烟草之王相似，具备了成功的人物塑造与微妙的道德讨论。（小记：弟弟维的自毁心理与纯真的素食者如出一辙，身为生产消费中堕落且重要的一环，痛改前非，蚍蜉撼树，但请不要忽视渺小个体的反抗，因为那是一种非常难得的道德自觉。）", "https://www.douban.com/people/heiheirage/": "记得住的几部片子之一~很羡慕主角~并不觉得他失去了什么~", "https://www.douban.com/people/wenzel/": "记起深夜独自观看这部片子，巨大的投影幕前..一个关于俄国移民铤而走险，爱上人，走大运，终于离开心爱的孩子，变得无比冷酷，被抓却又被体制放生的故事——尤里特地将生意和生活分得很开，但无论是弟弟还是妻子、家庭，一次又一次地卷进去.最后不得不丧人性.孩子拿着铁丝弯成的枪射击，暗示颇深远", "https://www.douban.com/people/Nokia95/": "世界的正常运作内在地需要邪恶，对善与恶关系的探讨令人忆及沙马兰的反超级英雄电影[不死劫]。影片整体立意甚高，但节奏控制有待加强。结尾的自白过于直白了一点。PS：凯奇演技没话说，可惜沉沦于烂片的泥沼无法自拔。杰瑞德·莱托真可谓瘾君子专业户。伊桑·霍克在片中倒是颠覆了文艺形象。（8.0/10）", "https://www.douban.com/people/jinduoduo/": "里面的戈尔巴乔夫是戈尔巴乔夫本人演的，作为前苏联最后一任总书记，他参演过好多电影", "https://www.douban.com/people/45008619/": "“很快会有人来敲门，你会被叫到外面去，在过道里，会有一个官阶比你高的人站在那里，首先他会祝贺你所做的一切，你使世界成为一个和平的地方，你会得到奖状或升职，然后他会让你放了我。你会反对，你或许会以辞职来要挟他，但是最后，我会被释放。”没有战争，就没有和平。因为天使往往与魔鬼同在。", "https://www.douban.com/people/jinyuanhan/": "删减版的太不给力了，又看了一遍完整的。中国的排名已经上升了吧？台词和音乐都精彩。一个人连纯海洛因都不上瘾，只能因为有更令他上瘾的毒。", "https://www.douban.com/people/CFJ/": "导演新西兰人，一直在美国拍电影。片子做的还成，也有幼稚的矛盾之处，但是技术大体是流畅的。女一号太丑了，不过我想，那就是爱吧", "https://www.douban.com/people/tjz230/": "没有预期的精彩！寻常的讲述、中规中矩、没有惊喜！", "https://www.douban.com/people/ipodmelody/": "凯奇叔牛逼在于，想赚快钱的时候是批片之王，想飚演技的时候就是气场之王。真正有本事又不矫情做作的纯爷们就是如此。Lord of War，Lord of Movie。四星半送给男人都会爱的电影。戏如人生，当你决定了要做下去，遇到任何事只能move on。逃避只会让你意识自己的渺小和真实的可怕。", "https://www.douban.com/people/GreenLove/": "看多少遍都可以找到新的感觉", "https://www.douban.com/people/120304813/": "没有什么良心发现，也没有什么洗心革面，更没有什么金盆洗手、痛改前非，我喜欢这个结局。这个结局看似违背了所谓的伦理道德，其实揭示了残酷世界的运行法则——它的残酷运转弱肉强食丛林法则并不为所谓的良知、道义所转移。很多时候，所谓的道德，不过只是统治阶级为了约束普罗大众建立的洗脑法则。另外我感叹于男主的强大逻辑和始终如一，他有种豁达，就是不跟自己较劲。“我干这个是因为我只擅长于干这个”。", "https://www.douban.com/people/qijiuzhiyue/": "这个讽刺确实很深刻哦", "https://www.douban.com/people/49289313/": "无论是拍摄技法、剧本、叙事能力、演员表演方面都亮点频出的佳作。开场的“一颗子弹”视角长镜头既酷炫又开门见山，贯穿全片的凯奇旁白音自述台词充满智慧与哲思，让人有种再回看一遍的冲动只为了记下这些语录；片中尤里与伊桑·霍克叔扮演的国际警察的几场“猫鼠游戏”极为出彩。", "https://www.douban.com/people/blueshell/": "据说腾讯把结局给改坐牢了。。", "https://www.douban.com/people/cloudys/": "看Cage表演是一件很奇怪的事。军火商人这个角色可以是枭雄，可以是疯子，可以是斤斤计较的小气鬼，可以是大起大落的励志家，但只有Cage可以把他演成一个双手白净的都市书生。这种反差或者愚蠢透顶，或许绝顶聪明，问题只在于你喜不喜欢他。而我，喜欢反差，喜欢内敛，当然，也喜欢Cage。", "https://www.douban.com/people/Femmetatale/": "给三星是因为作为一个反战片。看完完全没有让我产生任何“战争很不好”的赶脚，而是让我有种想去当个军火贩子的赶脚。。(￣▽￣\") 。。这一点上真的跟战马差距有点儿大。和蒜还有西红柿一起看的，人生第一次看蓝光。我靠，蓝光碟的画面，真的好蓝好蓝好蓝啊……", "https://www.douban.com/people/hankerchief/": "不知道看多少遍了。突然想看一部凯奇，就选了这一部。正义永远战胜不了邪恶，因为最大的邪恶都是号称正义的，更为重要的是，the evil never goes to war with itself.", "https://www.douban.com/people/ivypan/": "开头几句话很酷", "https://www.douban.com/people/PandaMovieMusic/": "没想到非洲人有时可以厉害到这种程度。—— 2021.07.16：「腾讯视频把战争之王的结局给改了，结局尼古拉斯凯奇竟然坐牢了」，在豆瓣&微博得知这个情况，特地去查看了下，122分钟的《战争之王》在腾讯视频上只有92分35秒，然后结局还被篡改了……迷之引进上线……", "https://www.douban.com/people/dreamending/": "尼古拉斯中晚年为数不多的佳作之一，牛逼主题曲，牛逼表演，牛逼剧本，牛逼导演，牛逼主题，牛逼转折。", "https://www.douban.com/people/Zizou_Vam/": "讽刺太直白就失去了应有的力度，但还有表演作支撑；开场子弹视角长镜头颇有想法。", "https://www.douban.com/people/153112416/": "【A－】全片都没有任何一个关于战场的正面镜头，却狠狠地切到了当下那些“政治战争”的本质。战争，军火商，秩序的崩塌，这些灾难也许对于世界另一个角落的我们来说，也许是一个必须存在的恶魔，一个为了和平而必须存在的恶魔。", "https://www.douban.com/people/novich/": "耸人听闻的题材、流畅的故事、精致的构图、带点黑色的宜人幽默、都遮盖不了公式化的人物设定，而且每个角色都是公式化，就像讽刺漫画中的角色设定般一目了然。", "https://www.douban.com/people/57298438/": "金句频出，电影用最赤裸裸的视听语言把这个世界最赤裸裸的真实运行情况讲述了出来，甚至真实到有些残酷，真实到令人感到绝望。世界上最大的五个军火提供地区是美国、英国、俄罗斯、法国和中国，真巧啊，他们正好是联合国安理会五大常任理事国。众所周知，美国人均一支枪，而鲜为人知的是因为物美价廉，中国是美国最大的子弹进口国，全世界将近90%的子弹都是Made in China.电影一开头通过凯奇的经典台词过渡到主观视角展现一颗子弹的一生，独具风味，就像片中混合了火药的海洛因一般让人欲罢不能。片尾本以为通过弟弟的死亡可以得到救赎，却急转直下，反而彻底堕落到深渊，成为彻头彻尾的战争之王，使得讽刺效果被迅速放大。杰瑞德莱托那双如宝石般的眼镜真的是摄人心魄，配合着他的长发和胡子拉碴真的过分性感了。", "https://www.douban.com/people/157328012/": "最后一段瞬间让电影从4星升到了5星", "https://www.douban.com/people/sprhawk/": "军火买卖这种事情，大家知道就行了，谁也没有办法", "https://www.douban.com/people/minetall/": "美国政府才是最大的军火商。", "https://www.douban.com/people/kejinlong/": "战争硝烟中摇摆不定的人性，枪支买卖背后的黑暗势力。最黑暗的永远是国家最高权力拥有者。", "https://www.douban.com/people/48410335/": "这应该是目前为止第一部让我恶心的高分片  一个行业的崩坏 是一个批条客的问题么 估计我没看懂电影的内核 我只看到处在世界顶端的白皮 泛滥的不知道的什么心 恶心透了", "https://www.douban.com/people/218440868/": "【4】吉瑟斯，我真的不行了。每一种情感和拍摄技巧都往我的雷点上踩，拍的完全像个loser屌丝男的解说，不断炮制一些塑料炸弹，还把自己有幽默死了。最好笑的是把自己和剧情化节奏的黑与脏结合吓死自己了。下次不要有影像啦，这不是历史，这不是影像后背的血泪史，是直接上无声书。看不到想要战争，只看到了吓人的噱头，话痨以及谎言。凯奇从这部就开始烂啦，，，哪里来的挽尊。。。我去。。。", "https://www.douban.com/people/W3IQ7/": "这片子在美国是怎么过审的？……凯奇少有的精品，安德鲁大神的神作之一，他的总是台词字字玑珠发人深思！不过自此商业味也越来越浓了，但即便是这样还是能让人思考！这就是他之所以神的地方吧？…期待他明年的《宿主》…", "https://www.douban.com/people/Comel.Dyx/": "片头剪辑太棒了。片中对战争的刻画基本是作为客观的立场，正面描述不多而是通过片段表现，但人类自相残杀的本性却在战争之外的对金钱、权力的贪婪得到体现，可怕的主角无法脱身，这不仅仅是财富了，而是一种人性的本能。主角最后说“别与自己战斗”时，已经预示着人类无力的屈服。", "https://www.douban.com/people/151551934/": "很久之前看过了，觉得很不错。\n今天惊闻在某企鹅视频app上，它的结局改得非常具有xxx特色，难以置信那种。于是就去别的地方看了2小时2分钟版本的，再回到企鹅上……哈哈哈哈哈哈哈！（除了大笑，还能怎样呢）", "https://www.douban.com/people/15401327/": "为啥说尼古拉斯总演烂片？昨天看的变脸和今天这一部，都是水平非常高的啊！这个片子角度特别好，从一个军火商角度看各种独裁政府的实质。人类目前还是拳头说了算的丛林。", "https://www.douban.com/people/tuxuan/": "狮子山的非洲人民真有创造力，搬起免费的东西真带劲~\nPS：我是不是价值观有问题，觉得尤利没有什么大错，只是市场经济出来的产物……", "https://www.douban.com/people/Eversint/": "挺好的，没落入谴责商人、谴责资本主义的窠臼，尽管一度我认为影片在往这个方向发展。如果卖烟草的人没错，为什么卖枪支的人就有错。", "https://www.douban.com/people/yahooor/": "可恶的战争，美化的战争商人的心理", "https://www.douban.com/people/vividtime/": "好像很小的时候看过，最近又看了一次，最后的一席讲话虽显设计，但仍然有一定的震慑力。This is legal, but, this is wrong.", "https://www.douban.com/people/odobe/": "会想起趣味游戏，都有赤裸的讽刺：总以为恶人也会有慈悲之心有善恶循环有浪子回头，以为厄运之类会有结束之时——这样人物和故事走向才合情合理。但不是的，这只不过符合我们一厢情愿的愿望罢了，其实绝望之外只有绝望，不是善恶循环，是恶恶循环 \r\n", "https://www.douban.com/people/36771726/": "能将如此深刻的主题，找到一个节奏异常高速的故事讲出来，导演、编剧真是高手。其实商业片也能扛起悲悯，关键在于能否从人的立场出发，讲述人的故事。", "https://www.douban.com/people/ocean_kwai/": "本来就很喜欢根据真实事件拍摄的电影，而且讲的还是关于平时难以接触到的军火贸易的，所以，这部电影很让我喜欢。虽然有些情节连接不是很顺畅，但我宁愿把它看做是一部有情节的纪录片。另外，那个二手枪的笑话真是太强了~~", "https://www.douban.com/people/57542378/": "深刻的讽刺意蕴成就了《战争之王》强大的内容纵深，电影以耸人听闻的题材为切入，用一名军火商的视角，在黑色幽默的玩味间呈现着战争之殇的症结所在，人性与正义的一展同皆在绝妙架构的战争反思里不言而喻，这更是尼古拉斯·凯奇演技最为惊艳的作品。", "https://www.douban.com/people/54562333/": "当做战争片来看的，看罢才发觉是一部类似《现代启示录》的反思片。讨论的问题很简单——私贩军火到底对不对？其实美国总统里根的一句话就可给出答案——枪不杀人，人杀人。如果杀戮在所难免，使用什么武器都无法避免，而武器所能影响的，无非是杀戮持续的进程和时间。无论有没有枪支弹药，都会有无数种方式让杀戮延续。当然，也不是为私贩军火洗地，像凯奇这种浑身流淌着资本主义铜臭的军火商人，当然也应背上“战争纤夫”的骂名，可正如片中最后揭露的那样，战争之王的存在，不合道德，但却合上层统治者的下怀。战争之王的发迹史，就是美国这个靠贩卖军火发家的国家的国史。即使没有没有凯奇，历史上也会有王奇，王奇……等出现，这是必然，凯奇是偶然。最震撼为片尾字幕——世上最大的武器出口国，竟是五大安全常任理事国，这种讽刺和纠结，是人性底色", "https://www.douban.com/people/db1394659638/": "好似挺大阵仗，其实节奏混乱，卖枪似乎比卖股票刺激，但是看起来就是不如《华尔街之狼》。或许没有马丁的幽默，有些地方显得严肃认真得可笑，尤其是弟弟的角色着实失败。", "https://www.douban.com/people/68399606/": "一度因为海报而不敢看。\n两小时的影片，我花了一下午观看+研究。凯奇的旁白贯穿全片，信息量极大。\n男主形象根据五个真实军火贩捏合而成。有选择地披露了军火二道贩子在明面上如何运作，冷战之后乌克兰家底如何被掏空。\n影片中，男主似乎单枪匹马就建立起军火王国。在犹太教堂只有背影的带他入行的eli几乎是隐形的。为他伪造身份、提供官方情报的产业链，只在电话里依稀可见。为他牵桥搭线和美国政府军方、世界各地独裁军阀接洽的中间人，完全隐形。他一个人能安然无恙地在亚非拉战场上游走，背后的保护伞，也是隐形的。\n影片中说非洲战争频发，是因为非洲人民是好战民族。西方殖民留下的祸根，这甩的一手好锅。\n弟弟这个人物，就是西方价值观又当又立的体现。\n开场三分钟的子弹第一视角（或叫“子弹的一生”）超精彩，看了好几遍！", "https://www.douban.com/people/fang0079/": "最喜欢尼古拉斯凯奇的这部作品，片头的子弹制造穿越流程长镜头堪称典范；深刻感受：当他泥足深陷之后，灵魂已经不属于他自己。", "https://www.douban.com/people/chenhuayang/": "大概是凯奇在新世纪演得最好的片子了。他真的不应该老演那些天花乱坠的垃圾大片，塑造一个有血有肉的人物才是他的本行。一个军火商的故事，很容易陷进当中的尤里的对手的陷阱——立场，因为强调立场会削弱故事的真实性，而真实，足够让观众去判断。", "https://www.douban.com/people/11471768/": "影片的开头结尾:闪烁着金色的像黄金一样的子弹..非洲的山,宝藏,优越的自然矿物与资源..却那样的野蛮,邪恶,贫穷与愚昧,疾病与死亡..可惜了", "https://www.douban.com/people/171252279/": "本片根据真实事件改编，他们也同样是五位联合国安理会常任理事国，他们既手握着正义的旗帜，又操纵着凶狠的恶犬，他们永远胜利", "https://www.douban.com/people/bymyself14/": "there r only 2 tragedies: 1st is u cant get wut u want, 2nd is u get it. ", "https://www.douban.com/people/melonsa/": "片子本身肯定没有现实故事那么精彩，就算集合了多名军火商的故事糅合成一个角色，但总是有点不痛不痒。尼古拉斯凯奇一点情感都没有的声线真是消磨观影热情。电影外的故事倒是，有趣。", "https://www.douban.com/people/meijianzhopu/": "又名: 战争之王 / 军火商\r\n\r\n导演: 安德鲁·尼科尔 Andrew Niccol\r\n主演: 尼古拉斯·凯奇 Nicolas Cage / 伊桑·霍克 Ethan Hawke / 杰瑞德·莱托 Jared Leto\r\n\r\n上映年度: 2005\r\n官方网站: http://lordofwarthemovie.com\r\n语言: 英语\r\nimdb链接: tt0399295\r\n制片国家/地区: 美国\r\n", "https://www.douban.com/people/stknight/": "真实，是《战争之王》最大的特色，看似疯狂的情节，细节却绝对源自现实。不仅影片主角尤里·奥洛夫这个角色是百分百来自于5个军火贩子的综合，电影中所有的故事也都是根据真实经历编写的。本片实属尼古拉斯·凯奇后期难得一见的佳作，另外这个导演安德鲁·尼科尔不应该被忽视。", "https://www.douban.com/people/june4cat/": "不提后面直白的讽刺，某种程度上更像是励志片……多少人终其一生都不知道自己擅长什么。", "https://www.douban.com/people/Sophieven/": "教会了我们太多潜规则。他可以没有亲人，没有爱人，没有孩子，但他不能停止当他的战争之王，因为那时他仅仅会做的事情。想想看，拆弹部队的结尾，不也是讲的这个道理么。", "https://www.douban.com/people/5054748/": "一部过分依赖画外音的电影永远不会是好电影", "https://www.douban.com/people/Sandal/": "You know who's going to inherit the Earth? Arms dealers. Because everyone else is too busy killing each other...", "https://www.douban.com/people/quiet_bad_boy/": "2021/02/12（正月初一回家的火车上）\n\n查了一下时间，更加确定《绝命毒师》应该有参考本作，可惜一部电影的时长实在不足以刻画出一个战争之王。", "https://www.douban.com/people/YoDian./": "哎兮，什么时候居然操蛋的下了个国语配音版，听那些自言自语好像我在看走私军火的教程片。如今的凯奇大叔已经很难重回当年的影帝形象了。这电影政治隐喻很多，没有谁是绝对的恶，这世界本邋遢，又有什么可怕，天堂地狱一家。伊桑霍克除了小文艺这样的硬汉也还不错哦~ps：背景资料很强大。▄︻┻┳═一", "https://www.douban.com/people/chzsoft/": "战场能换来和平,也能换来幸福.\r\n更能换来仇恨与悲伤,\r\n那么,\r\n那些军火商,\r\n是制造幸福的人?还是灾难?...\r\n我们正在享受别人的血换来的幸福..\r\n因为我们也在出售着武器..\r\n用来提高国力.", "https://www.douban.com/people/aiyatos/": "There are only two tragedies in life: one is not getting what you want, the other is getting it.", "https://www.douban.com/people/4154738/": "There are over 550 million firearms in the worldwide circulation.That's one firearm for every 12 people on the planet.The only question is..", "https://www.douban.com/people/whigzhou/": "这年头报纸社论直接可以拿来做电影台词了啊", "https://www.douban.com/people/k18/": "这个世界存在的意义就在于它可以埋葬理想主义。Andrew Niccol在未来教会人们思考和希望之后，又在现实世界给了人们一记狠狠地耳光。", "https://www.douban.com/people/houxiaoshi/": "这种叙事是一种冒险，所谓成也萧何败也萧何。走运的是，此种叙事给影片添了彩。", "https://www.douban.com/people/Plumed__Serpent/": "「Often, the most barbaric atrocities occur when both combatants proclaim themselves \"freedom fighters.\"」「I will tell you to go to hell. But I think you're already there.」「You know who's going to inherit the Earth? Arms dealers. Because everyone else is too busy killing each other. That's the secret to survival. Never go to war. Especially with yourself.」【Donald Sutherland - Colonel Oliver Southern (voice)】", "https://www.douban.com/people/jundle/": "世界上最好的生存之道就是不要参加任何战争——包括和自己的。是为了Ethan去看的，没想到他只是个跑龙道的，如果不是非洲艳丽的风光值得铭记，我就白白的忍受了两个小时Cage那张囧脸。", "https://www.douban.com/people/S.Red/": "“当私人军火走私茁壮成长时,世界上最大的军火商,仍然是联合国安理会五个常任理事国.\"P.S.现在的凯奇跟以前比实在是...", "https://www.douban.com/people/stlark/": "从结局来讲，这是一个邪恶战胜正义的故事，但却完全感受不到任何战胜的快感。尤里赢了警察，但却输给了自己，失去了家庭和至亲，生命已经毫无意义，只剩下悲伤。", "https://www.douban.com/people/foxsshome/": "暖手说：连这片儿也没看过，太丢脸了！！ 看完觉得，果然很丢脸啊！", "https://www.douban.com/people/pagist/": "跟血钻的感觉非常非常像，而且里面也提到了血钻，不过感受是完全不同的。最后直接升华，弟弟的行为，自己的反省，等等。有时会感觉他也很可怜，一个人在非洲跑来跑去，到处担惊受怕，不过收益倒也是相当高。可怕的非洲大陆，即使十年过去了，很多地方也依然如此呢。那些年的凯奇大叔。2013#74", "https://www.douban.com/people/bamboo4768/": "又是這種好諷刺的電影。說實話，我沒有覺得他有什麽不對，他不賣，自然會有其他的人賣，爲什麽自己賺這個錢有什麽不對。真正需要制止的是那些拿著武器的人吧。武器只是一件工具，在乎于怎樣去用。oh~看來我又三觀不正了。。。", "https://www.douban.com/people/dx12191/": "（8/10）1、开头的那段“一颗子弹的一生”有点意思。2、故事的外壳与经典的强盗片十分相似，男主角因为被种种欲望驱使，靠违法行为走上人生巅峰，最终因由欲望变成了自我毁灭。3、首尾呼应，大量独白，很多戏谑式的嘲讽和反思，凯奇很赞。4、战争与和平，我们选择和平，总有人选择战争，你不这么干，总有人会干。", "https://www.douban.com/people/47279331/": "虽然有心理准备，但电影以这种方式表现出来的情形还是让我非常震憾，似乎让人很绝望，战争是永远不会停止的，所有的生物都是如此，人类也是无法改变这种现实。凯奇的中文说得不错啊，哈哈，不过这种玩笑让我国的“有关部门”是很恼火的。", "https://www.douban.com/people/1122936/": "这不是个人买卖，这是国家的生意，这是人类的巨型贸易。。。交易的是暴力与死亡。", "https://www.douban.com/people/juyi214/": "这可不是一个人的战争，而是整个冷战后期的年代史诗，对政治的否定和怀疑，正如他结尾所说，个人的力量终究是渺小的，大国之间的政治角斗却永远是最黑暗，最丑陋，最没有人性的恶心东西。", "https://www.douban.com/people/Kevin3/": "我的评论\nhttp://www.douban.com/review/1285828/", "https://www.douban.com/people/jessiestone/": "09.8.19.不错，尤其是最后的一段独白。窃国者侯，窃钩者诛，最大的罪犯是政府。可惜我没看全，又是中文配音。伊桑霍克叔叔在尼古拉斯叔叔面前还是很嫩啊。。。", "https://www.douban.com/people/4208428/": "以前很喜欢看这片, 印象最深的开头的子弹第一视角和后面的非洲饥民拆飞机. 自述型的叙事方式用来展现一部传记型的电影还算是恰到好处的, 最后的说教倒也不显多余. 这世上终归是要有邪恶的, 不然何以佐证啥是正义? 片里的两个男配我都挺喜欢, 伊桑霍克和杰瑞德莱托.", "https://www.douban.com/people/skyaim/": "世界上最大的五个武器出口国，US，UK，Russia，France and China，同时他们是联合国安理会的五个常任理事国", "https://www.douban.com/people/street42/": "好精彩！尼古拉斯早期的片子还是很好看嘛！配角是千钧一发的小伙。凯奇反侦查的手段很有趣嘛，几分钟改船名、就地送军火、改造直升机、钻法律的空子等等，飞机一天被非洲饥民拆完好厉害！人的本能创造一切。非洲人民的生活状况真可悲。最后男主的结局也很惨烈，铤而走险又惊心动魄的一生。", "https://www.douban.com/people/2216167/": "I never sold to Osama Bin Laden\nNot on any moral grounds\nBack then, he was always bouncing  checks"}},{"name": "罗生门", "comment_url": {"https://www.douban.com/people/beforeleave/": "想起史铁生的一句话：“历史在发生时未被发现，在发现时已被重组”，没有绝对的真实能在叙述中被还原。很赞同看过的一个说法“谎言的对立面是宽容”，听者的理解力与接受度影响着叙述者对真相还原的保留度，你若能对他的懦弱退让和罪恶表示宽容，兴许由着这份信任就能更贴近真相了。", "https://www.douban.com/people/bighead/": "在那个时代它肯定是一部开创性的好电影，但显然无法取悦现在的观众。所有关于人性的讨论都是以对白给出，并且竟然出自乞丐和樵夫。以三船敏郎为首的几个演员，演技跟《七武士》时期几乎一样表面、浮夸，以及慢半拍。人性部分，相信芥川龙之介的原著剖析得会更深刻。", "https://www.douban.com/people/myrhyme/": "看于复旦三教的一个夜晚。走出教室，但走不出黑泽明。", "https://www.douban.com/people/dearabbyabby/": "第一部黑泽明。这就是为什么，从终极意义上讲，人们或许无法相互理解与沟通的原因。意图到语言是一层折损，说出到听见又是一层折损，人的背景、能力、心理都影响其讲话与倾听的重点。没有看到恶，看到的是人的胆怯、虚荣及局限。审判者藏于镜头后，象征着全知者/真相的缺席。认知上的敞开带来结尾光明", "https://www.douban.com/people/candyandclouds/": "“我听说罗生门里的鬼因为害怕这里人的残忍而逃走。”比起四段论的谎言，乞丐对恶一脸了然于胸与凛然直视的狰狞表情让我浑身发冷，最后那场雨中的逼问竟然把我逼哭了。贫穷逼得善良变成了罪孽，谎言逼得人一步步审问自己无地自容，对错的底线都不再有资格坚守。黑泽续了个光明的尾巴，实在是不得不续。", "https://www.douban.com/people/luanluanyu/": "倒没见着大的恶，只见到了人的软弱以及在他人面前掩饰这软弱。。或许软弱就是恶？片头还以为是中国片呢，林中那段光影很不错。里面的笑声有些做作。。。", "https://www.douban.com/people/yuanmu/": "摄影机第一次进入了森林的内在，三船敏郎奉献了自己不断变化，放浪形骸、富有层次感的高超演技。", "https://www.douban.com/people/Nokia95/": "黑泽明成名作,威尼斯金狮奖。摄影和剪辑功力甚高,三船敏郎的表演很精彩（他的笑和京町子的哭真是绝配）。影片揭露了人性中赤裸裸的软弱和谎言,也呈现了男女关系和社会地位的很多问题,罗生门更是成为广为人知的词汇,意指当事人为私利各执己见致使真相扑朔迷离的情况。其实影评不也是罗生门么 （9.0/10）", "https://www.douban.com/people/182130785/": "乞丐从罗生门后离开，自认看清人性的他迈入地狱的磅礴大雨；樵夫抱着孩子从前门迈入光明，心有愧的他将孩子带入人世；和尚独自徘徊于罗生门，人世的苦和自身的信投身于两世间的思索", "https://www.douban.com/people/seonlady/": "照二十一世纪的眼光来看，这部片子挺大惊小怪 ", "https://www.douban.com/people/phoebejk/": "如果不是那一阵风", "https://www.douban.com/people/csp/": "「人对于自己的事不会实话实说，谈他自己的事的时候，不可能不加虚饰。这个剧本描写的就是不加虚饰就活不下去的人的本性。甚至可以这样说：人就算死了也不会放弃虚饰，可见人的罪孽如何之深。这是一幅描绘人与生俱来的罪孽和人难以更改的本性、展示人的利己心的奇妙画卷。诸位说仍然不懂这个剧本，因为", "https://www.douban.com/people/Over5/": "谎言是人性的救命稻草", "https://www.douban.com/people/69290051/": "一直到樵夫颠覆旧说辞之前，故事都像在讲男女关系与女权觉醒。最后转移焦点到旁观者上，谎言与人性劣根的揭露，却成众生相。即使一时半会难道其中奥妙，也毫不妨碍它的直击人心，好像在经过大脑的理性思虑之前，黑泽明早已借电影，往心口、向人性，奏响一曲赞斥交加的歌了。→18.10.14 二刷。五星不改，但私影史十佳地位有晃动，对它“电影”层面的认可已不及价值观共振度。由怀抱至善信念到承受至恶冲击，再到承认复杂与灰色常态、辩证向阳。无论如何，依然是我心目中在场景构建上堪称完美的杰作。躲/淋雨对出（片刻）/入世的象征，深入密林与遁入人性深处/隐蔽处的对位，完全舞台化、对摄影机/观众提供证词（软性“打破第四堵墙”）的纠察使署，乃至最后雨过天晴的向阳表意，纯粹而极致。", "https://www.douban.com/people/HardCandy/": "人类生来就是自私的，在这个故事里没有谁对谁错。谎言＋推翻，即使在近几年这种形式仍旧很时兴。", "https://www.douban.com/people/airan712/": "“住在罗生门这儿的鬼因为害怕人类的凶残而逃走了。”此类电影的开山鼻祖，但相对而言弱于原著不少，但毫无疑问，在50年代能拍出这样的一部电影，带来的震撼可想而知。人性中赤裸裸的谎言、软弱、猜忌和不信任，影片作为一面明镜，直入人心。★★★☆", "https://www.douban.com/people/tjz230/": "“我对人类又充满了信心” 这个信心恢复的有点快…", "https://www.douban.com/people/hackey/": "在某处电锯装修声音中看了最恐怖的那段。很惊神。受不了日本女人没眉毛。。。", "https://www.douban.com/people/CFJ/": "凑合，跟芥川龙之介的原著没法比", "https://www.douban.com/people/w85824/": "再次认真观看时才发现摄影剪辑精妙之处。", "https://www.douban.com/people/3540441/": "撒谎是为了掩盖软弱，有软弱的地方就有谎言。而黑泽明在洞察人性后依然选择了希望，结尾堪称神来一笔。镜头语言不能再好~", "https://www.douban.com/people/2471348/": "人只是以为自己诚实，有软弱的地方就有谎言。但是每个人内心都会有软弱，并且构筑了每个人利用谎言企图展现的幻像，而每个人心里面的那道阴暗的罗生门又是多久才放晴一次？", "https://www.douban.com/people/gucci122/": "如果早看便会早明白一些事,但有些错仍需不可避免地犯.所以不必费劲脑子想那些没亲眼见到的事.见到都未必与对方达成共识,何况只是听说只是异想.", "https://www.douban.com/people/aixiaoke/": "1950年，震撼！", "https://www.douban.com/people/evich/": "不爱看老片的根本原因就是大多演员的表演都异常浮夸，此片尤甚。破老头都亲眼目睹了还得劲地苦思冥想？不想惹事上身干嘛还引这个话题？莫名其妙！！甚至居然连鬼魂都出来了？有完没完！！", "https://www.douban.com/people/flowermumu/": "#重看#创造了一个经典的多角度叙事模式，「罗生门」从此成为影史最重要的专有名词；没有真相的结尾，多方位侧面叙述交织出的重重语言迷宫，依然能还原出人性的黑暗；简洁利落的剪辑，急促紧凑的鼓点，黑泽明壮阔雄浑的气象格局，天光云影，风动雨声，东方式美学意蕴。", "https://www.douban.com/people/conanemily/": "1950年的电影，已是如此成熟，真是让人震惊啊。当然如果这个故事放到现在或许会被讲得隐晦很多。不过我一直被那个半裸的男的长得如此像锤哥这件事困扰。。。", "https://www.douban.com/people/51061132/": "为什么我们总是活的很累，以前我以为是因为我们总得掩盖真实的自己而时时刻刻说谎，活给别人看，看完罗生门我想到，人说谎，总归是因为懦弱，看似是因为怕别人无法接受事实，其实是看不清自己的灵魂，在自我麻醉中获得短暂的心安；然而，自省，才是在骗别人骗自己的世界中活下去的星星之火", "https://www.douban.com/people/Terry_Lee/": "海森堡测不准原理电影版", "https://www.douban.com/people/lingrui1995/": "揭露人性、直击灵魂的影史伟大作品，后来无数电影、甚至无数真实事件上都能看到罗生门。", "https://www.douban.com/people/93124222/": "单独探讨人性就容易忽略故事所处的社会背景。所有的谎言背后的欲望恐怕无不是社会为每一个角色建构的欲望标尺。换言之，谎言也是社会规训的一部分。这一点在妻子那一段展现得淋漓尽致。令人印象深刻的表演。但展现的手法和视野还是觉得太浅白了。相比之下《楢山节考》要高明得多。影史关我啥事儿啊？", "https://www.douban.com/people/70990506/": "8/10。镜头剪辑技巧有着后人难以企及的魅力，樵夫进山直到看见树枝上一顶女人帽子为止，广角仰拍透过交织的树枝呈现耀眼的阳光，流畅感的摇摄切入特写使镜头失去了方向感，带有紧迫感，而强盗出场不稳定的跟拍突显其狂喜的情绪；和尚错过反向行走的武士夫妇，仅通过一个正面摇入二人侧影再摇至背影的完整镜头，减化叙事。两点构图频繁运用，躲雨的下人对世间疾苦的冷淡、庭审中真砂俯身哭泣，这两场戏，和尚与樵夫分别以斜站、端坐在远景形成二人集团，相互对峙，象征案件回忆充满了复杂的关系；在森林里强盗占有真砾离去后，武士夫妇面对构图中大片的空地，象征夫妇俩不知如何是好的心理空洞，在丈夫冷酷的蔑视下，以真砂近景交替四个武士的面部特写，真砂的绝望一点点增强。叶影晃动、台阶空荡的空镜剪接表现时间流逝。遗憾的是表演模式未脱离舞台化。", "https://www.douban.com/people/beiliya/": "第一次看到鬼上身的样子。居然也懂了所谓的镜头语言。", "https://www.douban.com/people/54517083/": "看到剧情简介你基本就可以有个心理分数了，然后看完电影，你看那个分数和真正的分数有没有差别。", "https://www.douban.com/people/240194196/": "人在写给自己的日记本里都会撒谎，更何况这种生死攸关的局面呢.", "https://www.douban.com/people/4655509/": "远没有说的那么神吧，无非就是臆测了人性，把所有角色都当成表述自身观点的道具而已。结尾反转虽则让人感动，但也彻底取消了哲学性，而且好好的来这么一下子太假了吧。另外志村乔跟那个和尚从头到尾瞪着个牛眼是要干啥啊。宫川一夫摄影不用说绝对是顶级，尤其是最后的打斗。50年的黑泽，真是一般一般。", "https://www.douban.com/people/Jerry-feng/": "每个人都在用谎言，包装成对自己最有利的言论。自私和软弱，中伤和攻击，猜忌和质疑，不信任与不理解。明知是恶事，却依然为之的狰狞表情。哪怕过了68年，依然让人看的通体发寒。深刻且尖锐，对于人性弱点的洞察，一览无遗。#北京电影节#", "https://www.douban.com/people/157237265/": "揭发人性的黑暗面，谎言、私欲、虚荣、软弱。", "https://www.douban.com/people/pirealwei/": "重看。如果人与人间连信任都没有，那这个世界和地狱有什么分别。黑泽明第一部真正大师级作品。会再看。", "https://www.douban.com/people/80722428/": "徐浩峰：「《羅生門》與《大國民》都是人類精神的巔峰之作。偉大藝術家都是追求空間感的，影視表演是神態，戲劇表演是型態，黑澤明拍古裝戲，要求演員作戲劇化表演，甚至直接搬用能樂演技。日本的能樂就是中國宋代的戲劇，只不過不知道甚麼原因沒有演進，而是永遠得停留在了中國宋代。」", "https://www.douban.com/people/ludiaoxue/": "所罗门和罗生门的智慧，狮子的勇敢，山羊的胃，马基雅维利的机巧。我喜欢里面三船敏郎和京町子的狂笑声，那是日本人的压抑彻底释放后的笑声，是从阮籍这里学来的笑声。森雅之以为自己的尊严是自杀，京町子以为自己的尊严是被杀，这确实是非常日本式的自我掩饰（而在当代豆瓣人眼里可能反而是尊严的反面）。第四个故事显示，男人也可以在软弱、害怕和激愤下互相刺杀，女人也可以在觉醒后嘲笑这个世界但同时保持着自己的柔软和蔑视。听说罗生门中曾经住着鬼，但因为害怕人类的残暴而逃离了这个地方。", "https://www.douban.com/people/57298438/": "不得不说，本片可以被奉为经典确实名副其实，叙事手法巧妙，核心内涵深刻，确实给很多电影人带来不少启发。有软弱的地方就会有谎言，决不能为了一己之私去泯灭自己的人性...", "https://www.douban.com/people/CammyWhite/": "（９／１０）本片的精华集中在后半部，但如果没有前半部的铺垫，这部作品就无法成为经典。电影版其实是结合了芥川龙之介的两个短篇小说《罗生门》和《竹林中》改编而成，两部原作都是对人性绝望的灰暗结局，但黑泽明添加了一个樵夫收养婴儿的场景收尾，象征着对人性的希望。", "https://www.douban.com/people/hexiaoqin/": "武士道精神男性风格，偏爱大自然异常力量，东西方文化交融，对传统能乐美术的借鉴；信任危机与历史客观性怀疑，多视点多空间主客观叙述交错的嵌套结构，影像与背景具有抒情性，改变古装历史片的武打形式，第一部以性构成戏的日本影片。同一事件不同说法电影语言新时代开端", "https://www.douban.com/people/Len./": "黑白电影会让人想到白噪音，而反映到《罗生门》里，白噪音这种通感大概可以当作是一种隐喻存在。真相有千白种真相，但都对各自做了修饰。", "https://www.douban.com/people/Erman-Wei/": "难以置信这竟然是我看过的第一部黑泽明……算是一次影像与小说很好的联姻，“翻译”的很有趣，当然也主要是文本本身过硬。表达即叙事，叙事即虚构，说谎有时候并非有意，而是在有意无意间，这才是人间真实，这个故事既可以实看，也可以虚看。实看的话，强盗痛快招认自己的杀人罪名，但隐去了懦弱、犹疑、反复、被女人耻笑的细节；女人则强调自己的可怜、无辜、昏了头脑，不愿意真实袒露自己内心的欲望；丈夫的魂灵则宁愿把自己的死说成自杀，也略去了自己的冷酷、软弱、可悲。但如果把这些谎言看成是故意的，就看浅了人性的复杂。记忆本身就在虚构，只有片面的、扭曲的真实，才是“真实”。", "https://www.douban.com/people/13419259/": "由罗生门电影衍生出的罗生门现象，告诉我们主观片面又自私的话语是永远也无法反应事实真相的。语言不仅仅只是沟通的工具了，它可以被用来掩盖会体现个人的无能，卑劣，肮脏等等自我无法面对的真相", "https://www.douban.com/people/dionysus/": "What the hell is the Truth?", "https://www.douban.com/people/seabisuit/": "从此以后同样的电影和事件被称作罗生门，能看到许多黑泽明对待战争和历史的态度，各执一词的经过并不重要，看结果。宫川一夫的摄影早坂文雄的配乐鬼斧神工，突出了女人也比男人更加坚强。因为自身的脆弱而撒谎，对自己都不能够坦白还谈何对别人，不自私的话都无法活下去。大悲之后又留有希望，从森林废墟中走出怀抱着孩子而循环往复，如果不能彼此信任，这世界跟地狱又有什么分别呢。上海影城日本大师展，资料馆修复版二刷。", "https://www.douban.com/people/100593744/": "故事本身没有多复杂，个人视角衍生出多个或自私或可怜的版本，多重平行叙事使真相在被揭开的同时增添悬疑。黑白丝毫没有限制到故事的精彩，志村乔和三船敏郎两位演员令人印象深刻。 黑泽明大师厉害了！", "https://www.douban.com/people/longzheking/": "打斗场面真实而险象环生，最后对人性的探讨和争执更将此片升华。对于犯罪现场的最后一个描述实在是太亮了，三人反应迥然不同，真让人啧啧称叹。//【20181223中国电影资料馆展映】4K修复版。上次看已是近8年前。此次大银幕重温，注意力集中在不同的故事版本对叙事者的美化，不仅体会到人性的复杂、谎言的力量，也能够抽丝剥茧、拼凑出一个接近真相的故事。四星半", "https://www.douban.com/people/cabaret/": "不愧为传世经典。", "https://www.douban.com/people/PulpPaprika/": "日本真的是一个可以把人性之恶表现得淋漓尽致的国家。罗生门探讨的是何为真，何为假。这也是我看的第一部黑泽明电影。在我看来，一部好电影，就是让我的心受到震动，能让人深深思考一些从未注意的问题。而罗生门，就是一部这样的电影。", "https://www.douban.com/people/nezhaboy/": "每个人都该为自己的灵魂羞愧，由此涤净庸常里必然的蝇营狗苟。", "https://www.douban.com/people/wenzel/": "希望标记黑泽明其实挺难的 有很多名片都是二十年前看过的了 能够记得的只是很少的碎片 尽量找回原来的印象吧 有的或许需要重新观看 先拿很熟悉的来开刀", "https://www.douban.com/people/chongguang1943/": "主题大家都说烂了 但电影本身还有许多闪光点 比如场面调度 在让·雷诺阿之后又看到这么精妙的镜头运动 前后景的配置形成微妙的关系 布光也非常出彩 带感的配乐使冗长的段落也能够抓人 节奏和镜头感都比较现代化 确实精彩", "https://www.douban.com/people/1815039/": "N年后巨幕重看，人生list继续划掉一部片，现在看来亲切感更足啊，我们志村乔老师不愧是黑泽天皇真爱，演樵夫像樵夫演武士像武士演公务猿像公务猿，他一抱人家娃都不哭了233；戏剧感很浓，在人不如狗的时代，人性缺陷与疯狂丑态毕露，也无所谓贬的是男人还是女人了，终究是乱世里人的不可理喻", "https://www.douban.com/people/hitchitsch/": "罗生门并不是在补足拼图还原真相。甚至相反，强盗女人武士和樵夫，四个视角分别叙述之后，观众更加一头雾水不知信谁才好。这就对了！因为故事重点就不是真相本身，而是在强调：每个人都会从符合自身利益的角度去解释事件。重点是说的方式而非说的内容！所以它，首先需要有足够数量的涉事角色。一个两个太少，不足以体现“每个人”。十个八个又太多，意思到了，无需赘述。三到四个刚刚好；然后，必须是在讲同一个故事，否则无法尽快凸显“从符合自己利益”这一点。而且故事要足够短才行！因为你的主题表达立脚点就在于“他们叙述的竟然都不一样”！而不是“他们叙述的到底哪儿不一样”？只有重复去讲一个足够简短的故事才能尽量避免观众分心去琢磨那些容易让主题失焦的细节；最后，四个故事中只有武士版本由灵媒代述！可谁能保证灵媒的视角是……你懂的！", "https://www.douban.com/people/xilouchen/": "新闻老师推荐的片子，看完即懂罗生门的含义，这么多年光听这个概念了。电影看完也算有思考。", "https://www.douban.com/people/tvxqmilk/": "節奏慢又沉悶，大失所望。希望心機婊被支解開膛拿去燉！本來給兩星，為了心機婊再減一顆星...... 結尾救回一顆星~兩星結案。", "https://www.douban.com/people/misterinfamous/": "罗生门下，那个把世态炎凉看得太通透的过客，清醒得无法忧愤。但那些迷失在真相中的走卒，更是惶惶然。他们谈论在很多时候，人们因为脆弱，甚至无法对自己诚实。那时日本人反思无法彼此相信的社会就是地狱，而我们的当下，岂非仍是地狱？四星半。@资料馆，看完想去K房唱一遍麦浚龙的《耿耿于怀》《罗生门》《念念不忘》三部曲~", "https://www.douban.com/people/3035528/": "于大雨磅礴的罗生门下，黑泽明打了这个谎言遍地自私丛生的冰冷世界狠狠一个耳光；看完此片后，我整个人都肖申克了，这种感受和当初看《乡村牧师日记》如出一辙", "https://www.douban.com/people/66009504/": "强盗眼里，自己是武艺高强风流倜傥的大盗，妻子眼中，自己是被迫受辱，无力心伤的妇人，丈夫眼中，自己是妻子受辱含恨而尽的男人，樵夫眼中，自己只是个不抱任何杂念客观的旁观者。但是每个人都在说谎，因为每个人都有私心，连鬼也会私心。", "https://www.douban.com/people/yellowmoonbird/": "真相无处找寻，险恶不过人心。由芥川龙之介《竹林中》改编，但黑泽天皇给了这个故事一个光明的结局。影史上第一次直接对着太阳拍摄，经典到片名已经成为专有名词。更像现实生活中的情形，没有突如其来的反转，有的只是不同版本的证词。观众成为判官，应该相信谁的陈述？正邪善恶的天平在危险地摇晃着。", "https://www.douban.com/people/xiaodi27/": "樵夫掩盖的是自己的偷盗行为，所以武士最后一定是被短刀所杀；女人掩盖的是自己的失贞和不忠，所以她一定背叛了丈夫；强盗强调的是自己的勇猛，所以武士一定不是被他所杀，也许他们真的有过决斗，但在这场决斗中，他并没能杀死武士；武士掩盖的是自己的懦弱，所以他给自己塑造了剖腹自杀的伟大形象。", "https://www.douban.com/people/1175666/": "黑泽明的电影总是有许多让人学习的地方", "https://www.douban.com/people/angle223/": "当年大学老师在课上给我们播放此片，我只顾埋头读小说。倘若十年前就抬起头看过它，会对人性早一些认识和看清。", "https://www.douban.com/people/softegg/": "没看过原著。为三船的演技加分。", "https://www.douban.com/people/63612050/": "黑泽明用独特的视角把观众置于审判的位置，同时也在被评无情地审判。电影将怀疑的心境铺设到每个人的心中，使观众直到最后仍然布满不安的狐疑。而真相其实并不重要，即便存在也只是掺杂了自私自利的貌似合理的逻辑。破败的罗生门仿佛就是人性的缺口，而人性就是那样残损地矗立着。", "https://www.douban.com/people/145218560/": "人的n种可能性。非常令人沉思的日本电影。", "https://www.douban.com/people/51938653/": "30分时看了一下进度条，56分右手强烈想点关闭的冲动，但想到很多经典电影也这样，前面大段缓缓的平铺直叙，精华啊彩蛋啊往往喜欢埋在片尾，我挺到了最后一秒。结果，看了一出浮夸的黑白舞台剧嘛这不是，8分钟的故事生生拖成88，还硬要强加各种哲学解读，是我境界不够？太俗没文化欣赏不了大师的艺术？", "https://www.douban.com/people/DukeMexican/": "今天看了黑泽明大师导演的作品，还不错，采用了三线叙事，很有内涵，揭露了人性，实际上，这世间并没有客观的证词而言，不管是谁，即使是被害者本人，叙述的证词都不会是真实客观的，都会因这种那种原因掺杂自己的主观想法，人，不需要任何理由就要说谎，都会有不同版本的真相，或许，这就是人性", "https://www.douban.com/people/Zizou_Vam/": "罗生门是一尊图腾", "https://www.douban.com/people/150168177/": "如果早看便会早明白一些事,但有些错仍需不可避免地犯.所以不必费劲脑子想那些没亲眼见到的事.见到都未必与对方达成共识,何况只是听说只是异想.", "https://www.douban.com/people/phoenix43/": "真相果真是不存在的吗？未必如此。纵然我看到恶意，虚伪，懦弱，自私，但在这条道路上不过是有人走得更远。只有理解自己的灵魂，才会等来晴天。我很喜欢电影最后的善意，但我还没有足够了解这个世界到能做出评判。", "https://www.douban.com/people/168470444/": "不断重复变化的杀人过程，毫无结局的故事，日本人独具的人物风格，瓢泼的大雨，从头至尾散发着不安与恐惧，让人坐立不安。《罗生门》的重点不在故事，不在真相，也并非如大家说的揭露现实反思人性种种，人性是自然的一部分，何来有解决的办法，黑泽明只是利用人性，利用五个故事去挖掘出所有的个体，每一个故事都是自己心中的自画像，五个故事让我看到五个自己，乞丐是肮脏但无情的揭露着，和尚扮演者上帝的角色，三船抱走了孩子，不是善良，是在赎罪，和尚之所以对人有信心，是看到了众人在忏悔，黑泽明拍出了西方文化的根源，赎罪，然而他任然在反思，上帝如和尚一般无助又飘渺，人民只是“赎罪”就得到了上帝的原谅，真相没有被揭露，我们都还是各自为营的个体。", "https://www.douban.com/people/87946818/": "看电影前看了简介，我以为不过是要揭露社会丑恶和人性劣根性的故事。但故事和我想象的大相径庭。二男一女，他们分别从自己的角度讲述经过。不可思议的是，男人们美化自己的地方是如此相似，都尽量向武士道靠拢，故事中的自己，是如此勇敢、坚定，纵有错误也是被迫…可笑的是，真实的他们也非常相似：懦弱、虚伪、自私。和他们对比，真实的女子固然有一己私欲却非常有气魄，私认为她更接近“武士道”。联想的历史，从来都是history，男权主导的叙事里让我们忽视了多少真正的光芒。P.S.配乐应该是波莱罗圆舞曲的变奏，令人惊喜。", "https://www.douban.com/people/2557913/": "几个人控词对不上 成了某禅意了 虽然背后很可能是很凶险的一段真实 我真没觉得 这是什么人性的片 倒是某种迷糊失格的美 我不想形容的那么阴谋", "https://www.douban.com/people/141132037/": "哈哈哈哈最开始信了他们每个人说辞的我真傻。真相实在是太真实了，本来以为男人们不会听信女人的话打斗呢，没想到还不算那么贪生怕死，虽然剑都是抖的还狼狈不堪在地上爬来爬去。这故事太精辟了哈哈哈", "https://www.douban.com/people/babulliu/": "一部伟大的电影，在我观影初期给我留下强烈印象\r\n", "https://www.douban.com/people/ballteda/": "【B+】对人性的洞察，对演员的表现力，对戏剧张力的把握，实在太强了。", "https://www.douban.com/people/56922790/": "不要这样对待她，她们不是男人，她们无法克制的哭，是因为她们是弱者\n这番话让罗生门外的雨一直下，下到了今天。\n我们都身处其中，自以为是，其实与其说骗了别人，不如说我们都在欺骗自己", "https://www.douban.com/people/58059498/": "每个人都会从破败的罗生门看到自己的不诚实。丛林戏可窥黑泽明高明的调度，主演野性的演出很震撼。", "https://www.douban.com/people/49503327/": "黑泽明做编剧兼导演的果然不一样，很厉害的！", "https://www.douban.com/people/oiegg/": "人物表演用力过度，台词夸张得让人厌恶，剧情庸俗无奇。本年度第一部看完之后影响情绪的烂片。 @2012-01-22 08:11:18", "https://www.douban.com/people/56113385/": "多人pov鼻祖？“强盗想要表现自己即使杀人也要有的磊落气概，女人企图掩饰自己并不贞烈的事实和挑唆两个男人决斗致使自己丈夫死于非命的真相，武士即使是借巫婆的口也意图掩盖自己的懦弱和无能，而樵夫迟迟不愿说出真相，只是想隐瞒自己偷偷拿走了短刀”；“罗生门附近的鬼都因为人类太可怕所以都逃走了”\n", "https://www.douban.com/people/tuxuan/": "“罗生门”本身就是一个巨大的哲学命题，人类自私的谎言将真相陷入漩涡，言语的再现已经不能说明任何问题。", "https://www.douban.com/people/dyalan/": "有软弱的地方就有谎言。对故事模式早已了解，但观看仍觉可怖。男权下的女性交易以及女性自我妥协。认定的结果，寻找杀人动机和凶器，各执一词产生欺骗和隐瞒，都站在自己的立场寻找一个道德制高点。甚至作为旁者的柴夫也因贪图而含混交代。所幸将人性推至深渊后又用人性唤醒希冀。", "https://www.douban.com/people/sunaosquare/": "还是比较相信最后樵夫的选择是向善，尽管人类会习惯于趋利避害，阐述对自己有利的说法。日本对于人性的刻画这一方面，真是太强了。", "https://www.douban.com/people/Fierydragon/": "每个人心底都有一道罗生门，多年后重看，那门依然在", "https://www.douban.com/people/55307234/": "看了这部电影后，失望之极，远没有当初看芥川龙之芥作品的那种震撼。记得大学一个老师说过，小说最失败的地方就是在书中用过白的语言把宗旨点明，电影中就不时的点明，而且叙述环节并没有书中那种环环相扣，时实时虚，但是又分不清哪是实哪是虚的感觉，反正感觉电影很失败，想必非常喜欢的人是因为没有", "https://www.douban.com/people/199569624/": "抛开老生常谈的影片独特的叙事结构和丰富的摄影技巧，黑泽明在开篇第一个镜头就点了主题。人之话术，假亦真时真亦假。就像这罗生门，一半残垣绝壁，一半富丽堂皇。正如人的内心，用一套光鲜亮丽、冠冕堂皇的外表去粉饰内心的勾心斗角、不自知、利益最大化等原罪所留下的满目疮痍。大师之作，四两拨千斤，平静且深邃。", "https://www.douban.com/people/100060194/": "以现在角度看这部影片，它仍然有诸多精美的地方，比如摄影和剪辑，尤其是树林里的运动镜头，张艺谋《十面埋伏》肯定是借鉴了这里。打斗的紧张感，6-70年代的邵氏电影也没有这里精彩，没有兵器的音效反而有种真实感。关于探讨人性和谎言这类的，放在樵夫、和尚、乞丐身上，真是有点荒诞，饭都吃不饱，还能探讨这类问题，有点可笑。", "https://www.douban.com/people/grammarbai/": "面部特写将＂疯狂＂不断放大，惶惑的表情传递着二战后日本的国民心态。历史的真相消失了，审判是无声的，然而无声也就是无处不在。在废墟城门的深处，樵夫抱起孩子，新生的亮色收束了整个寓言，那是最后的希望。", "https://www.douban.com/people/58766653/": "人生有n种可能", "https://www.douban.com/people/VolareFire/": "前7分钟取了原著《罗生门》的氛围和场景，至61分钟是对原著《竹林中》的还原，《竹林中》就写到这儿。至此在24年都属于没什么好看的，可倍速。然后至78分钟，樵夫的口述，是对《竹林中》的续写，结合前面的看，非常精彩，合理的诠释了前面三人为什么要那么说，全盘翻转了三人在前情中的性格。后续是对原著《罗生门》的改编，禅意更重了，善恶的界限很难分，善不是完全不作恶，加分的。原著在我看来只是人物被点醒了，他本意要行恶，他愧疚，他发现原来他不应该愧疚，为了自救本就应该毫无愧疚的行恶。/50年的作品，加一星。在仅知道原著的情况下，即便是现在的编剧也鲜有能续写出樵夫口述的故事来的。快75年前了。很牛。/对哦，结尾也算是对原著《罗生门》的反转。真牛。我会记这个故事很久。而不是仅仅把它理解成“事件当事人各执一词”了", "https://www.douban.com/people/vivifyvivi/": "2017.9.9 重看。每一次的叙述说的都是一种“关系”而不是一种“事实”。“不明白啊不明白”，又一次的“人不如狗”。森雅之的冷和邪，三船的野和蛮，京町子的烈和妖，迷人得不得了。", "https://www.douban.com/people/145905723/": "“罗生门”已经成为扑朔迷离，各执一词的代名词。尤其是当下网络时代，各种讯息错综复杂，迅猛多变。突发事件或者重大事件后，如潮水般涌来的传言流言谣言，让人应接不暇真假难辨。心怀鬼胎的，看热闹不嫌事大的，选择站队的，墙倒众人推的…罗生门四个人，四个不同的版本，网络上成千上万的眼和嘴，即使最初是事实的语句，话传话的偏差更是谬之千里。三人成虎，众口铄金，正如电影里所说，连鬼都害怕人类的凶残而纷纷逃离了这里。", "https://www.douban.com/people/kejinlong/": "人性之丑尽皆爆发！", "https://www.douban.com/people/sisisummer/": "第一次看年代这么久远的电影，断断续续看了两晚上，截屏了很多经典台词。“仁慈只是一种伪装 人们只想忘掉坏的东西 而去相信那些捏造好的东西”“我甚至听说过住在罗生门这儿的鬼 因为害怕人类的凶残而逃走”“如果人们不相互信任 这个世界跟地狱又有什么分别呢” 丛林里那段配乐很有趣"}}]