[{"name": "爱在午夜降临前", "comment_url": {"https://www.douban.com/people/octo8/": "十八年后他们变成了相遇那天火车上喋喋不休争吵摔门的德国夫妇", "https://www.douban.com/people/tjz230/": "“我虽努力，却难于去亲近自己心爱的人”经历了平淡、争吵、否定、相濡以沫所有最真实的感情状态，18年过后，最难的是仍对彼此保有激情。上一次看到这么纯粹的爱情电影，还是九年前。伊桑朱莉理查请你们9年后准时回来，哪怕拍不动了、聊不起了、原地静坐90分钟，也好啊。期待2022年的第四部。", "https://www.douban.com/people/xiaoxiaodeyuanz/": "为了看第三部，特意重温了前两部。还把《恋人絮语》找出来读了下。期待第四部Before Death（爱在棺材盒盖时）……", "https://www.douban.com/people/qijiuzhiyue/": "虽然之前的争吵真实得让人糟心，但结尾逐渐拉远的镜头仍让人感动。前两部的浪漫与激情都变成了书里的故事，这一部则完全生活下来。各种鸡毛蒜皮的琐事只是一个假设，关于如何让爱延续一生。生活中总会有这样那样的矛盾，人也会变老（比如半裸的朱莉·德尔佩却很难让你觉得性感）问题是我们如何挨过去。", "https://www.douban.com/people/debbyso/": "\"We appear and we disappear, and we're important to some, but we're just passing through. \"", "https://www.douban.com/people/shiqiang/": "结婚快10年互相之间还有这么多话可讲，还有性生活，这他妈不是真爱是什么？", "https://www.douban.com/people/kinglilychou/": "飞一般的超越，硬生生的被朱莉的嘴炮给弄哭了。。那些随口就能背诵莎士比亚台词的人们是多么的可恶啊！那些吃个下午茶都在谈哲学谈人生的人们是多么可憎啊！那些连夫妻吵架都引经据典的男女是多么可怕啊！对彼此来说我们多么重要，可最终还是过客，我失去你，不是以死亡为界，而是再一次。。再一次。。", "https://www.douban.com/people/rebekah/": "浪漫是浪漫，生活是生活。爱  是爱。这是三件事。它们相互不矛盾，不对立，它们只是，很难统筹兼得。（看到有恋人在我这条微薄里留言给另一半：“想在你拥有我的日子里，给你一个三者并包的人生。”默默地说，祝福你们！）", "https://www.douban.com/people/Obtson/": "作为Before的系列路，我终于在中年危机这里转了粉。Sunrise太甜，Sunset偏酸，只有Midnight酸甜苦辣都入了味。数度被台词戳中，我不得不一再提醒自己：那些只是台词，它们不是真的。", "https://www.douban.com/people/grannys_bear/": "所以说想要长久地在一起，必须是有一方一直不厌烦地陪着做戏。", "https://www.douban.com/people/ishtarie/": "第三部反而代入感特别强了，感觉在女主身上看到几十年后那个依然很作的自己，人愿意来哄你就已经很好了，女文青这脾气啊，真是不适合生活的典型，做不到三从四德逆来顺受，给一点爱就受宠若惊，完全以男方为中心就不是贤良淑德了么，反正我也做不到。再过56年我也还是现在这个挑剔，别扭的脾气。", "https://www.douban.com/people/lephemera/": "真好，你还能让我一次又一次的爱上。", "https://www.douban.com/people/zhangzongqian/": "他们的爱情一直让我想到哈利对莎莉最后的表白，“如果你知道自己想和谁一起度过余生，你会希望余生开始得越早越好。”十八年，从相遇相爱到这一部中被生活历练过的爱，柴米油盐和时间没有磨平爱情，反而让爱变成了一种习惯，太了解彼此，于是越来越难戒掉。期待九年后的续集了！★★★★★", "https://www.douban.com/people/3540441/": "“他们竟然____了”模式开启。从爱情的偶然到爱情的实然，浪漫也终于被相处的实用性取代。“就像日出日落，我们出现，我们消失，可最终只是经过。”那些琐碎的争吵怨念放在时间的河里似乎也就不算什么了。他最后向她朗读了一封40年后的来信——原来前18年还只是序曲，我流泪了...", "https://www.douban.com/people/zishuiyilan/": "真实的不像话。换在9年前，我会看不下去两人婚后的絮絮叨叨、不断地吵架及和好，放到现在，却“心有戚戚焉”。互相折磨、互相伤害、互相妥协、并肩前行。爱人只不过是“经过”了你生命的那个人，而这份“经过”也请好好珍惜。", "https://www.douban.com/people/1233038/": "第一部时还愿意有更多的转换场景，更多的配乐，更多的更像电影的呈现方式。到此时，电影本身就是生活本身。这是导演的野心，也是自信。交谈、争吵与和好，争论与妥协。其实，他们还是18年前那一对年轻的男女。抓住人心的不是电影，永远都是生活本身。", "https://www.douban.com/people/132199099/": "最后男主的对话让我感觉像吃了屎，就好像在告诉我，现实就是这样，就算出轨了也要原谅，我也不可能一直哄着你，接受就继续不接受就各走各的，女主选择咽下这口屎", "https://www.douban.com/people/183488846/": "是我太年轻还是怎么的，感觉结尾没收住。他确实和书店小姐上床了，可是他毫无悔意，还以为瑟琳也应该这样。这不是男人的自以为是虚伪自私是什么？所以他读信我也觉得怪恶心的。我真喜欢瑟琳啊，“我永远不会放弃希望”，说得真好。对比前两部，这部我并不想用更现实来形容，人到这个年纪，爱情已经不是全部了，所有的激情会被冲淡，但是瑟琳和杰西在注视落日太动人了，我情愿相信这世界上有爱情，没有一样爱情不是千疮百孔的，即使它再完美。我很难过，我觉得瑟琳只是算了，妥协了。两个人的状态真好，从同行的角度来说，他家在酒店吵架，瑟琳摔门而出的处理很低级，但也没有什么办法。复盘笑死，夫妻俩吵架阴阳怪气到极点，期待2022，希望还有。", "https://www.douban.com/people/ice_bloom/": "黎明和黄昏后最自然最真实的承接。年轻时对爱情，社会以及人生的观点和展望被中年后那些围绕着家庭，婚姻以及职业展开的争吵和不满所替代。即便如此，依旧是妙语连珠，吐不完的激情和浪漫。若不是当初的深情，怎会有今夜的碰撞？片尾那封来自未来的信设计得太美妙了。让我们9年后再相见吧。", "https://www.douban.com/people/31622009/": "神作！完美！历时18年的最屌三部曲没有之一。俩话痨每隔九年叨叨一个多小时，男主的胡渣+女主的皱纹给予台词无比的润色。累觉不爱人群杀手，夫妻情侣必看典范；音乐、光线和希腊的石头与海完美融合。P.S.近几年最长跨度裸戏～", "https://www.douban.com/people/aixiaoke/": "夫妻生活间的微小细节，无边无际的烦恼和烦恼中也不肯放手的爱，美中折射丑的侧面，丑中映射美的光辉。18年前的浪漫，9年前的真挚，终于走向今天的真实。Bravo！To the imperfect, self damaging, self redeeming, utterly twisted vulnerable yet brilliantly beautiful and strong, ephemeral love!", "https://www.douban.com/people/flowermumu/": "能让所有投入的心血精力时间感情不白费功夫，除了宽容忍让，就是彼此的幽默和释怀，纯粹的完全真实的百分之百的爱情无法存活，请接受对方的缺点和过错，忽略皱纹和唠叨；幻想和另一个谁会有更好结局，至多让你有勇气谈论“爱”，这是奢侈的虚伪的笨拙的；请接受眼前现状吧。", "https://www.douban.com/people/yuyan545/": "看了两遍，真是太适合成年人看的童话。十年了我还是爱死赛琳娜，如果我真能遇到这样的女人搞不好会变拉拉，还好她不是真的。简直等不及要看“爱在入土为安时”了。", "https://www.douban.com/people/luhua/": "爱久情长，长不过人生苦短。如花美眷，经不起似水流年。还是那句台词说得经典：鸡鸡最大，万物次之。一语道破，男人天机。", "https://www.douban.com/people/sangye/": "这一系列看下来，我觉得我完全不想结婚，而且也不想找个话多的男朋友，这电影 应该 改名成：叨比叨。", "https://www.douban.com/people/auntbear/": "人到中年，吵架还是滔滔不绝地说服对方，而不是一方突然提高声音另一方怒而不语，已经是完美夫妻了。两个演员能把生活琐碎演得远超出生活又意外的真实，每一部片子都让人意蕴悠长地想象他们之后的生活，虽然你明明知道并不存在这样一对夫妻。", "https://www.douban.com/people/renjiananhuo/": "看第一部时，我想这真是太美妙了，跟一个漂亮女孩在一个漂亮的城市，神神叨叨讲了好多好多话，我做梦都想碰到这样的事情，火车一别我跟那个男人一样哭得一塌糊涂。现在看他们的婚后神神叨叨，我又心想难得有续集还是能这么迷人，细细碎碎的婚姻生活，关于什么是爱，仿佛能发生在每个人身上", "https://www.douban.com/people/ranwei/": "从没有什么天荒地老，爱情到最后无可避免的走向不堪，但只要一回忆起当初爱上她的那个瞬间，那个随着钢琴起舞的清晨，他就愿意一次次打败绝望过后的虚空，一边深呼吸，一边重拾起少年般的笑容，走向她。“嗨，小姐。”", "https://www.douban.com/people/51904993/": "为什么我只看到了Celine的妥协。我从第一部开始就为女主感到不值，看完这一部，我仍旧觉得男主配不上她。我不觉得男主最后是在从心开始，他的每一句话都是在责怪Celine，以自我为中心，永远不了解女方在家庭中的付出，反复重复自己把一生都给了Celine，增加女方的罪恶感。可明明是你先写书去寻找Celine的啊？！也就是聪慧的Celine能跟男主条理清晰地干这么久的架，其他女生估计一早就陷入情感陷阱而去责怪自己了。最后Celine的哭泣让我心碎，然后Celine开始配合男主的“故事”，在逐渐拉长的镜头里结束了影片。爱情在经历了甜蜜，酸涩，终于走到了苦涩和绝望。", "https://www.douban.com/people/vividtime/": "彻底打破对前两部的反感，因为这部和生活现状如此贴近，那些小细节也全经历过，有工作的争论，分居的矛盾，生活的琐碎，甚至也有同样的在异国酒店的大吵大闹。浮夸的异国小清新相恋终于变成了生活的柴米油盐，爱情才显得愈发美丽。两人长镜头之下的表演如此流畅自然，让人不禁置身其中，甘之如饴。", "https://www.douban.com/people/53257837/": "看到最后，女主沉默了一会儿，问道“你的那座时光机器是什么样的”，突然止不住地哭起来，一次次撕裂，又一次次等待愈合，这样疲惫又勉力支撑的生活。", "https://www.douban.com/people/wisely1229/": "终于看完这个系列，第三集确实是最佳一集。第二部末尾在她家里，她给他沏了茶加了蜂蜜，这一部仍然有沏茶，但她怒冲冲的，只给自己沏了，还剩了一半没喝。谈话的位置从床上，到沙发，再到小圆桌边。要到这时才算是真正的爱，才算爱透了、一生无憾，不然怎么甘心。要所有架都吵一遍，所有矛盾都经历，所有狠话都放过，所有丑态都见识，但仍然觉得美，仍然爱到能脱口而出。想起我跟他那些吵架。泪流满面、瞪着眼睛讲道理期间，会忽然说“我爱你，我真的很爱你”，他带着怒气说“我知道，我也爱你”，然后再继续吵下去。", "https://www.douban.com/people/deadcolour/": "如果爱情是长这个样子，真不如勉为其难走一遭", "https://www.douban.com/people/chenchangxing/": "落日余晖，午夜梦回，九年一梦，碎影流年。", "https://www.douban.com/people/qiaomai/": "三部曲从不同的阶段探讨了男女之间的爱与角力，亘古不变的两性冲突，一部比一部好看，更真诚更坦白。大概是心态问题，最喜欢这一部，尤其是结尾。", "https://www.douban.com/people/144421380/": "仿佛是一个有趣的互文，这一部里的Jesse和Celine竟像是三部曲的开头，他们发生邂逅的火车上，那一对结婚已久的夫妇：丈夫因为琐事跟妻子吵了起来，两人相互指责，推搡，中年女人一度气汹汹地想要中途下车，但不知道怎么的，始终没有下去。他们在车厢之间徘徊良久，终于还是回到了原本的位置上。\n原来电影从一开始就向观众穷尽了主人公的命运离合，与世间诸君所经历的，长久的亲密关系并无二致：无非是相互折磨又相互取暖。争执，妥协，磨合，陪伴，还有爱。\n好在还有爱。", "https://www.douban.com/people/duduxiongzhifu/": "争吵是疫苗试验，是彼此试探与习惯的必经之路，是分道扬镳的预演，亦是相濡以沫的前奏。", "https://www.douban.com/people/diewithme/": "为什么要结婚为什么要生小孩为什么要毁掉自己的生活", "https://www.douban.com/people/sakimay/": "这个系列本身能实现就应该给五星，人到中年，一地鸡毛，但仍然相爱", "https://www.douban.com/people/blacktea077/": "我觉得这本只能给四星，但是第二本可以给到六星。", "https://www.douban.com/people/CharlesChou/": "爱情的答案是要自己寻找的，结局也一样，这么多年过后我还是觉得两人是命中注定的soulmate。绝妙的对话和台词比前两部更多，除了回应前作的自问自答外，从清晨到黄昏的行走也是一个回顾的过程。十八年的全景让一切同类题材都心虚了起来。好享受这种久违的谈话感觉。", "https://www.douban.com/people/sallyvivi/": "还记得火车上那对争吵的夫妻吗", "https://www.douban.com/people/lilyshen/": "大家都是好评啊……为什么啊为什么……为什么没有人和我一样失望极了啊？我十分希望看到的是和before sunrise, before sunset一样的纯爱片，而不是这种大吵架大打架，桥段老套，孩子一堆的中年危机片……如果这部电影只有他们行走在遗迹里的那段，我会给五星的好么。", "https://www.douban.com/people/Nokia95/": "三部曲一部比一部现实，个人还是最爱日落之前~ 剧本和表演依旧妙到毫巅，当激情消退欲望磨蚀后，平淡琐碎的相濡以沫才是常态。来自未来的信，最温柔的重告白。“我们出现，我们又消失，我们对一些人是如此的重要，但最终我们都只是经过。” 这就是人生，这就是凝练于柴米油盐中的爱情。（9.0/10）", "https://www.douban.com/people/hexiaoqin/": "从一夜浪漫转入柴米油盐的中年生活，比前两部更细腻感人。九年之约已成真实行为，不仅在银幕上，也在演员和观众的生命体验里。德尔佩臃肿的身体，霍克额头的皱纹，信马由缰的脚步和言论，希腊海滨的怡人风光，胶合成若即若离的爱情哲学。开20分钟车，吃20分钟饭，苦涩微甜，皆是人间况味。", "https://www.douban.com/people/sophie-z/": "我宁可你们还是和之前那两部一样在希腊的小镇上走一路说一路……", "https://www.douban.com/people/abc1985/": "你知道我和每一个男人在一起的时候最害怕什么吗？我最害怕他们想把我变成温顺的家庭主妇。【还是觉得结局是那么的悲伤，真实的生活就是这样的，不完美，需要妥协】", "https://www.douban.com/people/163952306/": "到最后只觉得荒谬。女性最终关心的，都被这样轻飘飘地一带而过。", "https://www.douban.com/people/5432978/": "只有我关注引发吵架的生活问题其实一个都没解决吗？", "https://www.douban.com/people/nezhaboy/": "泪流满面。大概每个人都幻想要这样一段庸常、默契、丰富、非你不可的感情吧。我们都看过太多太多爱情传奇，但似乎这两个人最接近爱情。爱情真美好。", "https://www.douban.com/people/35790692/": "18年前的相遇铺展了一段注定不平凡的爱情画卷. 9年前的重逢演绎了一首让人悲伤琴瑟和弦. 今天他们走到了一起,一起漫游希腊小巷,细数过往点滴,欣赏夕阳斜晖. 即便争吵，换来的是一次更加浪漫的\"初识\". 如果说之前18年是为爱而爱,那这一次就是为生活而爱,爱的至真至切,愈爱愈深。", "https://www.douban.com/people/ivy87815/": "简直太喜欢了！吃饭那场写的豁逼动人。每一处都灵的透气。比喜欢前两部更喜欢！", "https://www.douban.com/people/zeroqq/": "他们的twin girls叫ella 和 nina，named after ella fitzgerald & nina simone，对吧", "https://www.douban.com/people/echohead/": "比起前两部稍显散乱，但这不正是婚后生活的写照么，已经顾不得风景，忽视了对方，忘记了自我。时间会打败的东西，不是文艺可以拯救的，如Delpy发福的身体，如要下山的太阳，任凭你说 il est toujours là.", "https://www.douban.com/people/riverphoenix1/": "最后真的感动到了，生活就是妥协的艺术，故事里的那些争吵，太过真实和恐惧，都认为自己所牺牲太多，但都找不到一个平衡点，这不关乎爱情只在于生活，尽管可怕但我认为是存留希望的，两个人都有如此多的思考和自爱，这在婚姻关系里是十分珍贵稀有，首先是爱自己，才是爱别人，叹息和吵闹都是生活的一部分，爱情总是会有让步的一方，年轻时候的自尊终会磨平一丝棱角，大部分离婚都是最后走到死口，双方不再让步，但这就是爱情的价值，有爱的人会看到对方闪光的地方，不理解爱的人只看到了逃避，这也是现实，尽管糟糕，但我们总要学会接受，岁月教会我们的就是在无尽的人生旅途中一遍又一遍看透生活的本质却接受这一切，结局真是意犹未尽，台词写得太好了，“我们出现又消失，我们对有些人来说很重要，但我们只是匆匆过客”，这部电影注定会影响我一辈子", "https://www.douban.com/people/lion/": "I hate this movie，because I am jealous of them.... Guess I would never find the one in my life now...其实，浪漫基本不在了嘛，而且不爱你这种话也可以说出来，但是accpet it or u will never find a lover like me，这样的自信真不是一般人有的。乱七八糟的，想法很多，九年后再说。", "https://www.douban.com/people/2849243/": "一百年前，夏目漱石教给笨嘴拙舌的日本人说“月が綺麗ですね”。如今，理查德·林克莱特则启发着他的国度，赋予夕阳更神圣化的表达。18年不是终点，太阳会照常升起。", "https://www.douban.com/people/Zizou_Vam/": "十八年转瞬即逝，从理想到世故，从萍水相逢到朝夕相处，从青春年少到为人父母；对白设计天衣无缝：生活与爱情不会单纯建立于激情与浪漫之上，因琐碎与现实，才能真正完满。", "https://www.douban.com/people/62675594/": "每个清晨，当阳光不太强烈的时候，我都会看见他，看着他出现，又消失。一如日出日落，或者任何转瞬即逝的事物。这就如同我们的生活，我们出现，又消失，我们对于一些人是如此重要，但我们只是经过。", "https://www.douban.com/people/zarathu/": "想到了第一集里火车上开头吵架的夫妇", "https://www.douban.com/people/76418910/": "在我看来，已然是反婚反育宣传片了…", "https://www.douban.com/people/1064951/": "1，Jess最后的表现未如人意，但是Celine稍微侧脸，然后又重新面向Jesse，含胸低头，继续以着Jesse喜欢的属性接受了他。结尾真妙，导演真懂。我说这结局不好，我妻子说这结局挺好的，她知道他尽力去维护关系了，她也接受这样的他吧。\n2，看落日那段真美，Jesse默念“Still there, still there, still there. It's gone.” 含泪。", "https://www.douban.com/people/181723763/": "A. 三部曲中最成熟也最辩证的一部：即便是Celine和Jesse这样的灵魂伴侣，也难免浪漫变成一地鸡毛的无奈。但爱的真谛，就是即便面对现实的消磨，仍要努力相信最初的心灵相通——它是悲喜交加、五味杂陈，日升日落间不变的守候。", "https://www.douban.com/people/ciciylan/": "一开始他们因为火车上一对夫妻吵架而搭讪，后来他们也变成了吵架的夫妻。btw吵架吵得也太真实了，吵架文学！", "https://www.douban.com/people/yangshuangblue/": "奇怪的是过了两个星期再看，脑残粉的饥渴心情以及见到Julie本人的热情退却，问题就显露出来了。其实倒也不是问题，前两部相互之间陌生人的身份给了爱情一层客气而好看的距离，现在有了九年的共同生活，黄色笑话随口来，翻旧账折磨对方成了中年危机的出口，爱情变得极为普通，唯有用漫长的时间给予信心", "https://www.douban.com/people/yinxiang/": "(9/10)五星略有点牵强，最好的还是第二部。这一部的问题在于剧作上刻意将性别问题本质主义化（正如设置欧/美之不可调和的矛盾），所以只要抽象地聊起“我们男人……你们女人……”就着实无聊，但具体下来对话便十分精彩。（这两人竟然，还，木，有，结，婚！）散步、看日落和最后的道歉都极精彩。", "https://www.douban.com/people/rakumm/": "看完第1、2集时，我觉得Richard Linklater玩得差不多了就收手罢，看完这第3集，我又觉得这套作品身为影史奇葩其实不妨继续接着搞。而这种期待，已经不太寄托于影片本身了（虽然它是少有的续集愈拍愈好的作品），更大程度上是对Ethan Hawke与Julie Delpy两位演员未来面貌、与他们之间火花的期待。", "https://www.douban.com/people/dreamending/": "所以真的，这种片子真的要在结了婚有了孩子之后看，你才能深切体会谈话背后所承载的东西。看完之后我和老婆意料之中地为此争论了很长时间。所以它对我来讲，已经超出欣赏一部通常电影的意义了", "https://www.douban.com/people/93124222/": "爱情转瞬即逝与长久的辩证法在时间的积淀下果真越来越醇厚。越是生活越让人会心莞尔。人间草木，自去自来，相近相亲。关于女性主义的探讨让人眼前一亮。摄影风格、对白等等都是三部中最喜欢的。一天跨越18年啊。林克莱特的时间感如水中刀，模糊锋利。", "https://www.douban.com/people/fishniao/": "你们要少说话，多做爱", "https://www.douban.com/people/tuiblio/": "爱情是闪电，是幻灭之物，爱情发生过，人最多只能谈论它。这是真实的生活。", "https://www.douban.com/people/181943085/": "最后一段加分不少，虽然看得数次心梗，但这也是很多人的婚后日常罢了。", "https://www.douban.com/people/162052109/": "9分。又一个九年，文艺已死，爱情消亡，只剩下柴米油盐般的生活琐事，还想继续爱下去吗？逢场作戏吧，装作面前的你还是当初我们相遇时候那个闪耀发光的人，装作我们之间的一切问题最终都会迎刃而解，那是我唯一的选择。\n\n最后半段的争吵实在太真实了，感同身受。", "https://www.douban.com/people/ztftom/": "两个人只是喋喋不休的说着，说着，过往的浪漫，无数湮灭的可能，难以琢磨的自我，以及被现实消磨着的生活。人生开始慢下来，平静下来，浪漫却被生活纠缠。究竟是感谢时间带来的温柔，还是憎恶时间带来的平淡？希望八十岁的我写一封信给现在的我，解答这个疑难。", "https://www.douban.com/people/jeffersontang/": "后半段简直就是恐怖片！所以激情永远是短暂、快乐而永恒难忘的，而婚姻总有太对束缚（孩子更麻烦），男女会因为逐渐了解而相互厌倦，比如此三部看下来，在这由史诗级艳遇到史诗级的嘴炮。所以爱情才是神圣的，而结婚就意味着责任、经营、妥协乃至退让！然而这就是生活，虽不完美却很真实啊！8.5", "https://www.douban.com/people/wing1115/": "没有看前两部，不知不觉在他们的喋喋不休的对话中看到了结尾。原来这就是婚后的生活，那么的情绪化，女人在抱怨中逐渐失去了自己的生活和激情，男人出过轨，却恶语相向的说女人和前男友，两个人明明在度假不停的说说说之后就莫名其妙吵起来又和好，然后在酒店本来是享受浪漫的，然后又吵起来要分手，摔门而出。女人罗列的罪状都那么清晰，男人说你有时间抱怨，为什么不继续弹吉他。你是疯子，女人抱怨，他就说我把一生都给了你，（我听不得，女人不也是把一生都给了你吗？好像是女人束缚了你自由的一生一样）男人可贵的是能控制情绪，去哄她，编故事，夸奖她，她生息一口气，转头给他台阶下，然后又和好。最后镜头拉远，看上去好像很美好。可是呢？生活的一地鸡毛，度假都没有那么浪漫了。天呐。想想也挺绝望的。真的要这样吗？真爱却是这样的生活。", "https://www.douban.com/people/48720561/": "长镜头简直不得了，我都不知道两个主演怎么做到的，那么大的台词量，那么自然的表演。生命中的一切都是既有闪光与幸福，也有灰暗与痛苦的，就看我们是不是有勇气穿过这些灰暗与痛苦，紧紧抓牢那些我们珍视的东西", "https://www.douban.com/people/4655509/": "实话说对爱在前两部没有一星半点好感，但是这一部彻底颠覆了之前的看法。把故事发生地设在希腊真的太聪明，直接把婚姻爱情从生理层面上升到哲学层面，尤其听希腊人说爱情人生，真是如沐春风。痛苦和煎熬的部分展现出来，终于还原了事物的本来面目。虽说理想和浪漫减退，但异常诚恳。满分推荐。", "https://www.douban.com/people/Len./": "长达二十年长度的三集片", "https://www.douban.com/people/amushi/": "不壞，但也不能說是傑作。前兩作中清新雋永的氣息被時光的塵埃所覆蓋，如同兩位角色身上歲月的痕跡。總覺得導演這次沒辦法這麼巧妙地抓住時辰轉換時為心境帶來的細微變化，讓邂逅充滿魅力的時限這次也不這麼急迫，讓觀眾只是重溫舊夢罷了。午夜之前或之後，這依然只會是平凡的一夜，如同這部作品一般。", "https://www.douban.com/people/198464946/": "对白太绝了，尤其是酒店争执一段，女方为男方的规划让步，为家庭牺牲自主时间，Jesse的种种反应完美呈现和男的讨论此类问题是多么鸡同鸭讲。最终依然是爱能消解一切。本以为是童话的爱情，这里却说它其实可以发生在任何人身上。", "https://www.douban.com/people/ludiaoxue/": "爱情、文艺、女人、夜晚、旅行、思想、语言……一切的一切在我这里都是真真切切的活在我的人生中，我说不了更多了，我只是一个浪漫的时光旅行者。", "https://www.douban.com/people/seamouse/": "不管爱到那个阶段，也不管是在日出、日落还是午夜前，任何一次尘埃落定的蜜月，总能伴随着婆妈小事或抉择大事，而导向成为想转身走人甚至把对方掐死的苦月。然而，也总有些伴着俏皮话的礼让，能暂搁置已然伤人的话，将蜜月转危为安。叨逼叨的爱琴海，叨逼叨的好演员，叨逼叨的走啊走，叨逼叨的中年人。", "https://www.douban.com/people/firo/": "他们所谈论的，正是我们所期待的，他们所谈论的，也正是我们所困惑的。年轻时的浪漫最终还是会落到那些一起陪伴与相守的柴米油盐中。", "https://www.douban.com/people/luqy/": "有点。。。", "https://www.douban.com/people/narahana/": "从来没有跟谁说过，有多喜欢之前两部，把他们放在心底，像属于一个人的隐私，守着一份关于爱的最美好形式的想像，另一种生活，另一种可能。但后来并没什么不同。一路看一路在滴泪。“这真的是我的生活么，它真的现在，正在发生么？每年我都好像对那些我永远不会知道与理解的事感觉更谦逊与不知所措。”", "https://www.douban.com/people/babulliu/": "片末河边的那场真棒，立马升了一个段位。这部的丰富性比之前作不知丰富多少。", "https://www.douban.com/people/yellowlantern/": "相比前两部对于人生见解的探讨，这部更多了对于现实爱情的激辩。两人在漫长的婚姻中都有了各自的体悟，除却青春的火花，平添了中年的无奈。机智的对话依旧接连不断，在这纷扰繁杂的现实世界中，还能相守的爱情尤其令人感动。", "https://www.douban.com/people/kirk1226/": "矫情完了，清新完了，总得面对现实，这是真爱，也是生活，它不完美，但它真实。", "https://www.douban.com/people/Knight9/": "一个电话吵起来，从让男主儿子搬来法国，女主拒绝搬去Chicago，到家庭生活屎尿屁，抱怨男主只顾自己不管孩子，再到质问出轨狡辩，绝了最后这一段概括了99%的已育couple的shit life，最后结尾，我只能说：尊重祝福。", "https://www.douban.com/people/145135161/": "其实我感觉最后的读信根本没解决他们的问题，但也许，爱是互相妥协。", "https://www.douban.com/people/59291955/": "关于有情人终成眷属之后如何度过漫长而琐碎的人生。婚姻中的争吵总是类似的，计较谁付出更多，希望对方能做出妥协和让步，灵魂伴侣也难免对彼此不满。但他们依然爱着对方，努力用耐心和包容度过一次又一次考验。如杰西所说：“如果你想要真爱，那么真爱就在这里。它不完美，但是现实就是如此。”", "https://www.douban.com/people/zjmr/": "争吵很真实，摔门而去之后的剧情是狗尾续貂。", "https://www.douban.com/people/shinewewe/": "真实得可怕，所以最喜欢的还是他们一路聊天那段，像他们也认为的久违的“从前“一样。Jesse 还是挺爱情理想主义，而且也在为两个人的关系更努力，成为了更迷人的存在； 至于Celine ，希望下一个9年，或下下个，更可爱起来。 真的不喜欢太多抱怨的家伙。", "https://www.douban.com/people/ofo/": "文藝青年的未來真是要完蛋了 with Anana", "https://www.douban.com/people/gallimard/": "多好的话痨片啊！毫无尿点地看下来了！就是，身为文艺片经典干嘛晚节不保地漏点呢！", "https://www.douban.com/people/noirdesir/": "话痨片万岁！", "https://www.douban.com/people/phoenix43/": "听着片尾曲还是很难过地哭了。即使是在这样理想状态下的恋人，又能多大程度上影响到彼此呢。无论什么电影，最终都只能教导我接纳生活。顿悟如果存在的话，也会转瞬即逝。我的时间，这一秒和上一秒，并没有和任何人有什么不同。我只能被提醒，去年一月我一个人走在夜晚的校园，被愚蠢和渺小吞没。", "https://www.douban.com/people/4340710/": "最终他们可以如此幸运的为生活而争吵，一生有多少个18年？但最让人印象深刻的却是老太太在餐桌上的\"We appear and we disappear, and we're so important to some, but we're just passing through.\"还有启发导演的，他自己与已故AMY在费城的那个真实的爱情故事。", "https://www.douban.com/people/128630500/": "原本只是四星的故事，结尾使它变成了五星，感情里有妥协和自我修复"}},{"name": "黑客帝国3：矩阵革命", "comment_url": {"https://www.douban.com/people/LilyKingcjgg/": "一个bug和一个流氓软件打来打去，打来打去和打来打去", "https://www.douban.com/people/136398287/": "见过太多的才子，才发现都是膜拜的傻子。\n到底有多少的电影有你的影子。", "https://www.douban.com/people/lingrui1995/": "《黑客帝国1》还比较容易看懂，《黑客帝国2》《黑客帝国3》就很深奥了。\n造物主（Architect）负责维持母体的平衡，先知则负责引导母体中的人们觉醒。\n两个人的共同作用下，母体中的人类社会稳定进化，机器人也从中吸取经验。\n这也是机器人“种植”人类的终极目的，并不仅仅是用人类发电，更是为了学习人类，从而实现进化。\n锡安之所以存在，也是机器人故意让它存在。\n机器人无法避免母体出现bug（也就是有人觉醒），所以就等他们觉醒、等他们组建反抗军。\n机器人每隔一段时间就来一次大清洗，把反抗军歼灭，然后再把母体重启。\n这种大清洗已经进行过5次了，这是第6次了。\n前5次的结局都是反抗军全军覆没，母体重启，而尼奥的出现让世界首次出现了不同的结局——和平。\n人类和机器人互利共生，共同进化。\n但是这种和平又能维持多久呢？", "https://www.douban.com/people/diewithme/": "厉害的概念都在第一部了，后两部根本只有打打打打打嘛", "https://www.douban.com/people/huaxiren/": "严重被低估的好片。我走到哪里都为它叫好平反。", "https://www.douban.com/people/Lan.die/": "在《黑客1》的结尾所说的那个“无限可能的世界”无疑给了我们最美好的憧憬，但是在《黑客3》中，尼奥的死亡却达到了弥赛亚主义的最高潮，虽然“上帝之国”依然没有得到建立，虽然最后的平衡只是暂时的，但是《黑客帝国》依然给我们留下了一个大同世界的梦。", "https://www.douban.com/people/greenan/": "不说好，是因为你没看懂", "https://www.douban.com/people/3540441/": "不管别人怎么说，我觉得这是我看过最完美的系列电影。", "https://www.douban.com/people/bingsure/": "华丽的Zion大战，Neo死掉了，替Matrix除掉了脱离控制的Smith，Zion得以暂获和平，还会不断地有The One来重蹈覆辙。个人英雄主义地又圆了一个大同梦。——杀毒成功，机器恢复正常，就不需要重装系统了……仔细想想居然就是这么个事。", "https://www.douban.com/people/airan712/": "相对于第一部与第二部，这次的完结篇动作场面和特技场面大幅增加。以表达“和平”为战争的主要目的，并且还有几条感情分支为辅助，以大规模机器人作战和最终一战都堪称完美，也让这个经典的科幻作品画上了完美的休止符。★★★★", "https://www.douban.com/people/shiqiang/": "第一部概念铺设完毕之后，后两部都成了标准的视效大片。", "https://www.douban.com/people/Fierydragon/": "重看多遍，每次都能更深一步感受，这悲伤也越来越大。正如电影名字一样，The Matrix Revolutions，这是矩阵的革命、升级，并非人类。这已是机器的时代，人类只是夹缝求生的弱者。Neo，The one，他为使命而存在，他的牺牲和为之争取到的一点点曙光，在机器时代中，又是什么。黑客帝国三部曲，更像是机器编年史中的一个节点，人类用巨大牺牲和第六代The One的悲剧使命，在机器的控制和变数下，完成了这段历史进程。未来，人类的命运，这有限的和平，历史长河如何书写，不得而知。黑客帝国三部曲，科幻电影史上里程碑神作", "https://www.douban.com/people/zyl622/": "黑客帝国全套都喜欢,有空再看...嘎嘎", "https://www.douban.com/people/172077714/": "看完之后觉得没看懂于是看别人的剧评，感觉自己好像懂了，但是再看一遍又发现好像有解释不通的地方，于是又找搜索剧评，如此循环往复，还是觉得似懂非懂的一部电影。算了还是欣赏帅帅的基努里维斯就好啦", "https://www.douban.com/people/120703929/": "第三部主题升华了，华丽丽的锡安大决战", "https://www.douban.com/people/jinjidetutu/": "以前科幻看得少，不太能理解，现在再捋一捋剧情发现简直是神作！ 可惜了这俩导演后来再没拍过有点口碑的片子了", "https://www.douban.com/people/longzheking/": "【上海电影节展映】机器乌贼袭击锡安的部分比较冗长，忍不住睡了一会儿。其余依旧好看。诸多设定都很深刻，比如：与程序一家被困火车站（疑似U盘的设定），病毒史密斯入侵真人身体，以及结尾大战。最有才的是把饰演先知演员去世的换角事件，演化为躯壳的更换。与前作浑然一体，并未烂尾", "https://www.douban.com/people/cyclediary/": "五星，但是电脑为什么要用人发电，核能，地热不行吗？人能发多少电啊！", "https://www.douban.com/people/loyoyo_O/": "电脑说要卸载360旗下全部软件，360杀毒软件说，警告有可疑病毒，我帮你杀毒你接着用360浏览器行不。电脑说行吧那咱俩说好，你得清干净点。杀毒软件用特洛伊木马战术入侵病毒，耍流氓把病毒同化了。大胆预估2022年的第四部，杀毒软件要借着这次东风自己变病毒接着威胁电脑了。别的都不说，我就心疼Smith，最后和Neo对打打不赢直到精神崩溃，上演了教科书级的多层次绝望。受宠若惊地赢了吧，忘了bug是可以随便耍流氓。“It's Not fair\"，绝望的电脑病毒对系统bug说。", "https://www.douban.com/people/vitanuova/": "史密斯就是天朝的缩影。复制、复制、复制……", "https://www.douban.com/people/45008619/": "母体渴望控制，先知期待变革，病毒需要吞噬，贤者盼望奇迹，人类向往超脱，救主选择牺牲。和平是文明的衍生体，变革是平衡的副作用，毁灭是战争的必然，未知是未来的希望。天空为之哭泣，大地为之颤抖，这是一场永无休止的斗争，直到一方彻底臣服，平衡失去了平衡的意义，已知毁灭未知，世界也将终结。完美的终章。沃卓斯基兄弟用三部曲完整的阐述了哲学经典问题：我是谁（尼奥，救世主，未知之数，无我之我）我从哪里来（一种设计，一种平衡，一种必然）我到哪里去（自由意志，向死而生，生生不息）。失去双眼反而看见更多，失去爱人反而一往无前，失去生命反而拯救生命，我看到了一种超越爱、生命、一切常识的能量转换，没有毁灭，就没有拯救，无法同化，就无法超越，一切皆是为所应为之事，天道，命运，宿命，阴阳，轮回，万般道法，皆在此中。牛逼。", "https://www.douban.com/people/rakumm/": "扫了几遍也没有弄明白基本剧情。只要Keanu Reeves一出来，鄙人就鼻血飚满脸，大脑自动肿胀、充血、死机；视野自动变狭小，闲杂人等一概都忽略，只能收到K先生发出的信息，满眼都是K先生的美颜和优质肉体…", "https://www.douban.com/people/69290051/": "并非烂掉，用“下凡”来形容一到三的变化可能更准确。一抵抗的是故事外空间，是对既有现实认知的破立；赢得新世界观后，二三的抵抗对象却从此局限于故事内空间，消灭机器大帝或史密斯和打灭霸没有本质区别。从揭露故事外“虚假”到沉迷故事内“真实”，沃卓斯基从拍电影的宗教主沦为传教的导演。", "https://www.douban.com/people/162999861/": "看到最后才明白，整个行动不过是一台电脑在进行自我杀毒，Neo不过是其中最强力最关键的杀毒软件，但是病毒是会进化的，这一轮杀毒中Neo是有效杀毒软件，下一次又会是其他人来充当这一角色，周而复始，生生不息，就像电影中多次出现的那句话：有开始就会有结束，那么其实也意味着结束又会是另一个开始。(btw都看到这了才意识到了导演的女性凝视，某种角度来看，基努这个主角人物形象反而单薄，而有镜头的女性角色们人物都比较立体。)", "https://www.douban.com/people/caesarphoenix/": "资料馆2013.7.20.1pm 黑客帝国三部连放。几乎是魔戒双线的科幻演绎，锡安的抵抗和尼奥进入机器城再入母体与史密斯做毁己灭敌的决战。集聚塞博朋克的全部命题，并以凌厉清晰且大片的方式结构。母体、火车站、现实-锡安、机器城-牧场，多种空间，境中之境。雨中在无数复制体凝视下的决斗。先知和创造者。", "https://www.douban.com/people/ballteda/": "和前两部比真的差很多，不是扯点儿哲学装点儿逼就叫好电影的。锡安大战让我觉得这根本就是一披着科幻外衣的三流战争片，结局真心莫名其妙", "https://www.douban.com/people/57542378/": "《矩阵革命》作为《黑客帝国》的完结之作，凌厉磅礴的打斗特效，科幻与动作的缔结至今无人能望其项背，而与此中母体的概念关于人类本我的哲思，伤感凄美的爱情结局，使电影不仅金玉其外，更还夺目其中，为这个系列画上了一个圆满的句号。", "https://www.douban.com/people/hastorang/": "★★★☆ 谜底揭到最后才有意思，然而二三部完全就是为了证明商业片模式如何毁掉一个完善深刻的背景体系的……", "https://www.douban.com/people/110170249/": "经典镜头数不胜数，机甲大战差点以为在看星球大战，崔妮蒂和墨菲斯的戏份都不太多，尼奥和史密斯的对手戏一如既往地精彩，也是重中之重。第二部和第三部的暗喻比第一部深邃很多，但第三部事实上仍有把架构师、先知、机器之城、矩阵、锡安、救世主等之间的关系解释得一清二楚。讲个翻译的题外话，兴许对理解三部曲有些帮助。Oracle等同于计算领域的重要概念Oracle（谕言机），Matrix更适合译为“（社会或文明的）发源地、母体”，Zion一词在宗教学和神学中被视为“上帝之城”、“圣城”，Trinity几乎没用于人名，相反理解为“三位一体”（基督教概念）最为常见。总之，三部曲无疑是值得反复琢磨的，无论是它的东方武学审美，还是它的哲学思想。最后半小时的雨中武曲精彩绝伦，以水作背景，以拳脚起波澜，刚柔并济，在慢镜头的演绎下尽显暴力美感。", "https://www.douban.com/people/167287283/": "Matrix这系列的概念设定实在是太牛了，尤其是作为上世纪90年代开始的电影，奇思奇才。基努里维斯在里面就像是圣女，妙啊。三部在我这里，1大于3大于2。", "https://www.douban.com/people/conanemily/": "特效炫目。仍旧不是很懂，需要重看", "https://www.douban.com/people/littleO/": "一集不如一集。", "https://www.douban.com/people/60858827/": "真的被打烦了，机甲大战也很烦，高速那段虽然精彩也烦，想象着自己坐在电影院带着3D眼镜抱着爆米花，也还是觉得没必要打那么久，可能是打斗对象都是些无关紧要的角色吧，离boss还十万八千里呢能不能快点。虽然爱情是系统大升级的关键，但是这两人完全没有cp感啊，就眼神里没有火花，说服不了我", "https://www.douban.com/people/luerdelphic/": "1，机器世界形成的最高意志（建造者/超级程序员），但这个最高意志也无法完全控制程序世界，于是有了“叛变者”BUG，NEO作为具有所有叛变者的代码且可以吸纳新叛变程序的超级程序，本质是类似杀毒软件，被设计来触发矩阵重置。但这一次产生新的变化，NEO意识到了选择的可能，SMITH也变异成恶性病毒占领矩阵，最高意志为了挽回矩阵让NEO尝试吸纳SMITH的代码消灭之，并以保留zion作为交换。2，建造者代表了工具理性，理性到达终极成为铁笼，意义作为人类的建构一经击碎便只留下虚无的社会利维坦，人的个体被无情吞噬，一切逻辑都是因果皆可计算皆是功利。而Oracle代表着不可预知，不确定性，人类的能动性（价值理性？）具备在任何虚空绝望之中构建意义之网并维护之的潜能。即是那种看透社会的灰暗本质，依然选择看见阳光和花朵的人性。", "https://www.douban.com/people/ozawa/": "依旧牛比到无以复加，堪称伟大的一部系列电影。这是黑客帝国的终极之作，也是三部中场面最大的一集，隧道追逐战、锡安保卫战、尼奥与史密斯的最终决胜，这三个部分将电影推向了高潮，而穿插在其中的剧情上的细节交待与一些很深刻的哲思对话，让人在观看大视觉的同时继续深入思考着一些电影所表达的问题", "https://www.douban.com/people/CammyWhite/": "（８／１０）这次重看后感觉史密斯挺让人同情的，从第1部结尾开始他就想要获得自由，但人类与机器和谈的条件，恰恰是以牺牲他的自由为前提的。", "https://www.douban.com/people/153112416/": "【B+】我一直相信，《黑客帝国》之所以晦涩难懂，仅仅只是因为在如此一个宏大的世界观下，电影这种艺术形式实在是太过渺小罢了。", "https://www.douban.com/people/misterinfamous/": "最后两部曲扣得很紧，像是一气呵成的鸿篇巨制。沃卓斯基对商业片的拿捏太好了，那种激爽的感觉直捣黄龙，看多了没踢好临门一脚的同类电影，感觉更是难得。无论在什么时候，看到所有人为那一点自由与尊严拼死拼活，都会触动，奈何很多反乌托邦的电影，都拍不出这个层次。最对头的一句是建筑师所说的，我又不是人类，不会失信。沃卓斯基对平等性别与种族的展示一向很美妙，身手不凡的邹兆龙要是多些功夫展示就更好了。四星半。@ 资料馆，#北影节#4K修复。本届除了烧女图外，唯一能见同性亲吻的电影。", "https://www.douban.com/people/218967545/": "【黑客帝国3：矩阵革命】就像《流浪地球》所说：文明的命运取决于人类的选择。这个贯彻始终的主题也是人类取得暂时和平的关键。最后一部终于把勇于反抗的人类拍出来了，舞台主要就在现实世界，花很多时间拍人机大战，末世氛围也到位了，感受到了清醒者的悲壮。最后还是没干掉母体，感觉三部电影演下来又回到了原点。", "https://www.douban.com/people/aixiaoke/": "除了特效，什么都没有。", "https://www.douban.com/people/qijiuzhiyue/": "为徽章，终于补了这部。", "https://www.douban.com/people/sohungry/": "感觉怪怪的，像日本的动画短片了", "https://www.douban.com/people/yuanmu/": "比1、2好点，不过结局是个屎", "https://www.douban.com/people/riverphoenix1/": "震撼而华丽的存亡大战，哲学又深刻的机械革命内核，史密斯和尼奥，互相是等式平衡的必然产物，在周而复始的历史中，和平只是一环，在母体病毒无限扩大时，相平衡的唯一解只有互相抵消，故事到最后似乎是一盘大棋，在先知的赌注中，总有人为了人类牺牲自己，可最悲催的是，人类只不过是棋局里最不显眼的一方，母体和病毒的战争，只需要威胁人类就能得到“救世主”的妥协。只是在奋战路上，依然蹦发出难能可贵的情感，机器的人性化，尼奥和崔妮蒂，无数个人类的奋斗和希望，都是这场战争最宝贵的内核，《黑客帝国》系列不光具有超前最充满想象力的元素核心，更有十分价值性和哲学意味的内容延续，这才是最让我难以忘却的虚拟与现实的极致幻视", "https://www.douban.com/people/157380196/": "守业更比创业难～第一部是开创一个宏伟的世界，二三部是在这个框架中深入探索，看似挖出了许多蛛丝马迹，实则在丰富理论的同时也让这个世界更缥缈模糊，在我弱小的思维还没有跟上步伐时，帝国的史诗就这样保持着晦涩的神秘感，在一片绚丽璀璨的战斗里结束了", "https://www.douban.com/people/zhangzongqian/": "这部动作戏给的很足，最后的雨中打斗戏，有点《功夫》，又有点《一代宗师》，但这部电影拍摄时间比那两部都早。", "https://www.douban.com/people/Razzmatazz/": "沃卓斯基构建出的宏大世界观到第三部才有了最终解释。机器通过母体控制人类精神，以求获得人类的进化成果，从而完善自己的机器文明。建筑师的思路是制造平衡，并维持可控的不确定性，而先知的思路是创造母体中的不确定性。前五代救世主都是重归了母体主机源代码中，帮助系统完成了重启，然后系统却并未真正完成显著的升级。于是先知给尼奥注入了爱这一不确定性元素，造就了尼奥更加强大的能力。为了制衡尼奥，又同时创造出了史密斯，能力随着尼奥的提升而提升。最终的雨中大决战其实是先知手中的两个超级棋子的对碰。Matrix绝不只是控制人类的精神，而是关乎到机器世界的存亡。先知玩了一个极度危险的游戏，让人类和机器两种文明达到和平共处的双赢局面。", "https://www.douban.com/people/june4cat/": "从头到尾都是母体在掌控一切，无论是圈养然后大清洗的前五次，还是先知引导下的“和平”第六次，人类不过是挣扎求存。最后那场，真·用全世界放烟花。唯一困惑我的，就是歌颂了三部的爱情，我竟然一点cp感都没看出来。", "https://www.douban.com/people/155985816/": "基努里维斯你怎么那么帅！", "https://www.douban.com/people/156004677/": "超炫酷的机器人大战，对于只看皮毛的我来说足够了。", "https://www.douban.com/people/1458865/": "Can't stop watching you!Why it's an end.", "https://www.douban.com/people/dreamending/": "牛逼剪辑，牛逼动作场面，牛逼战争场面，牛逼特效，牛逼导演，牛逼表演，牛逼音乐，牛逼世界观，牛逼象征，牛逼结尾。", "https://www.douban.com/people/be-my-mirror/": "竟然看哭了。其实是一个好讽刺的故事。关于人类和机器的关系。经过前面的适应，第三部已经可以浸入电影的世界观，第一次尝试站在机器的角度，来试图judge人类。原来人类确实如此啊，会破坏曾经的promise，会有很多缺点，但是人类最大的力量来自于希望和爱，会探究一个原因，然后做出选择，因为选择而坚持，然后出现奇迹。机器最大的缺点在于会无法自我平衡，还会出现无法自控的病毒化泛滥。这样美妙的角度。btw，20年前的美国电影就在有意树立women power了，可我们今日才初现苗头。这些潜移默化的影响其实甚为关键。所以，国内主流社会对女性社会价值的身份认同，或许还会晚十几年。", "https://www.douban.com/people/46799623/": "来到三部曲的最后一部，特效拉满、史诗感悲壮感拉满就完事了，前面那些引人深思的哲学拷问都不需要，打就完事了。至于Zion到底是模拟世界，还是Neo可以无线联网都不重要，反正都有道理吧。一切从简思考的话，那就是人类和AI迎来了新阶段，新平衡，新常态，人类帮AI debug，AI放过Zion，不愿意待在里面的人出去，愿意待着的人爱居乐业当电池，可喜可贺。", "https://www.douban.com/people/70990506/": "8/10。重温。尼奥的身体在现实的飞船上昏迷不醒时，意识却被囚禁在火车人程序控制的中间地带，这个地铁站里遇到的印度脸孔的虚拟程序也有人情父爱，影片由此回答了爱是战胜肉体困境的精神动力，建筑师在尼奥关于救世主的意识中编写了爱的编码，用于满足系统的升级和实验人类的反应。双明失明后爱情让尼奥用心灵感受存在，和崔蒂尼驾船飞往机器城，为躲避炸弹而冲破黑云的覆盖见到蓝天的刹那，爱升华为了拯救全人类的博爱。终章的视觉元素显得斑驳庞杂，有结构类似古罗马元老院的锡安议会，有人类以血肉之躯力拼红色风暴般的电子乌贼，有机器城的培植牧场（暗示战争和奴役），也有结尾处阳光普照下女孩苏醒前跑来的黑猫（警示人机和平的短暂），以及磅礴大雨中尼奥和史密斯间气势逼人的对决，但数字特效的形式不注重内容，本质还是基督教爱情神话那一套。", "https://www.douban.com/people/guo_xu/": "第三部增加了大量的漫画感和特效镜头，特效水平即使放在现在都是顶尖的，动作场面也看得出是经过了精心的设计和艰苦的排练，中国武术的飘逸加上美式的硬核感，感官刺激很强，叙事上系列是一部比一部简单，这部直接就简化为攻防战模式，最后一分钟营救加上人海战术，尼奥反抗宿命的努力是他坚信作为人是可以选择的，有了选择，别人就无法掌控自己的命运，而机器世界依靠稳定的程序运转，为了对抗有独立意识（爱）的人类，机器也必须分裂出不稳定的程序，而这种程序无限制的产生也必将脱离控制，人类要自由、程序世界要稳定与和谐，在乌托邦的世界中，人不过是行尸走肉，结尾两个世界的妥协也为续集埋下伏笔，人类终究无法摆脱机器，但和平与爱的信仰是我们继续生存下去的理由，未来仍然充满了阴霾，但对自由的向往不会停止，觉醒之路也会一直向前", "https://www.douban.com/people/3403686/": "突然同情起zion里的人们，自以为拥有了自由，其实不过都在matrix的控制中，最后赔了尼奥又折兵，人们还是没有得到解放。", "https://www.douban.com/people/new4new4/": "这是我最无力承受的一个系列了", "https://www.douban.com/people/129035431/": "故事完整了之后精彩程度确实上了一个阶梯。个人理解是后现代派的Oracle和Neo在本轮matrix世界的革命中战胜了理性派的权利上位者Architect和Smith的故事，印象最深的场景是最终决战处Smith中二地发表了一通爱有什么用有缺陷的人类有什么好拯救的云云，Neo轻飘飘一句“because I choose to”就打了回去。阿雀实，21世纪已经不再是造一个全知全能神的时代了，不确定性和自由意志才是新的普遍共识。看了一些影评也get到了去人类中心主义的表达，更加确定解构才是本系列的主题。不过减掉的一星还是前作残留的叙事节奏和人物脸谱化问题，殉道和专一让Neo太浪漫主义和扁平了，其他人也开篇到结局没有任何流动和成长，大约只有40%能提起精神来看", "https://www.douban.com/people/cd6419994342/": "人机大战还是辅戏，电影关键词是目的（purpose）。目的之下，万物相生相克，万物有始有终。Neo是拯救，Smith是毁灭，“He is you. Your opposite, your nagetive”。造物主维持平衡，先知打破平衡，全片最喜欢的台词是先知的那句“To unbalance it”，很有革命感。有目的的程序和有目的的人，在较量、冲突、调和中，生成了新的生存局面，程序得以逃离目的，而人得以逃离程序。和平局面的背后，程序有了人性但依然是程序，而人依然是人，“What do you think I am? Human?”", "https://www.douban.com/people/134104313/": "原本对科幻片不太感冒的我，因为这三部曲开始爱上了这一类型片，我觉得这就是对一部电影的最高评价了\n西方科幻特效+东方武打动作，还有宗教、哲理、人性、政治隐喻，既有爽点，又有深度，的确是留名影史的神作\n这一部将三部曲的故事推向了高潮，锡安人类终于和机器王国的电子章鱼大军迎来了决战，\n尼奥来到了机器王国，那个特效真的太震撼了，这是20年前的电影，依旧很震撼\n看了解说，黑客帝国其实有三方关系：人类、机器和程序。人类被机器取代，程序也在挑战机器\n尼奥和史密斯终于迎来了最后决战，救世主牺牲自己，把病毒炸了，换来了人类与机器之间的和平\n三部曲水准一如既往的系列电影，非常爱", "https://www.douban.com/people/67088676/": "始终觉得结局停留在第一部是最好的，有完满的概念框架，有真实与虚拟的碰撞，还有最后破土的希望。后面两部续集几乎变成了爆米花片，全靠动作戏和特效凑时间，这部还不如上部故事性强。个人感受，电影里邹兆龙比基努里维斯更有魅力。", "https://www.douban.com/people/75661482/": "打来打去，打来打去，打来打去。确实应该归类到动作片。只有第一部是科幻", "https://www.douban.com/people/hx2/": "太太太震撼了，从中段开始的反击大决战开始，画面极度的宏大又细致，富有各种细节，又狠狠的抓住了各条情感线，在2000年左右（千年虫的梗）的科幻电影工业的极致了吧，现在看来也不落伍，那个年代的电影就是制作的精良，关键是各环节都很平均拿捏的到位，一些画面记得了，一些桥段又算新的获取，不知道这个结局算不算匆促，但是其中的理念还是很前卫了，值得深思，一些打斗实在是很经典。再说一次，人机大战的段落实在太震撼了  爱和自由才是宇宙存在的核心吧", "https://www.douban.com/people/Nokia95/": "除了耍酷打斗，没其他的了。", "https://www.douban.com/people/virgilzhou/": "220207为了补4重看，给不到4星但觉得还是很精彩的。现在的好莱坞怎么这么菜，都拍不出这种娱乐性了。另外发现之前看的时候太正直了，里面夹带的各种私货现在才琢磨出滋味来。以前最喜欢Smith现在也还是，看他和Neo抱着从天上掉下来很享受（x）但现在看到Trinity和Niobe都🉑️得不行，一刷时完全没有这么想｜150815首标，实际第一次观看时间要更早", "https://www.douban.com/people/58766653/": "大概是一次看多了所以觉得并不如第一部好看了", "https://www.douban.com/people/84285271/": "9.5-10  分开看3=1＞2 但是哪一部都在叙事和意义上满分，只是视觉表达上的区别。三部曲谱写了关于人类的史诗。“为什么 安德森先生 为什么要站起来，你相信自己是在为什么而战吗？为了比生命更宝贵的东西吗？你能告诉我是什么吗？你真的知道吗？是自由还是真相？还是和平，难道是爱？那是幻觉，都是假象。无非是人类低下的智力给没有意义和目的的事物拼凑出的存在的借口。”“因为我选择如此。”科幻的尽头，原来是人类作为人而做出的自由意志的选择。令人绝望的战争场面从半程打响持续到内心声嘶力竭，那是先知不曾料到的却相信的短暂的和平，快醒来吧，期待下一个Neo的来临。", "https://www.douban.com/people/jessielee1018/": "简直像星球大战一样好看啊！", "https://www.douban.com/people/156016222/": "基努里维斯还是那么帅气", "https://www.douban.com/people/kame-sho/": "概括一下，一个木马，一个恶意软件，杀。全是黑的。满嘴love，一点也看不见真心。龌龊司机玩SM上瘾吗，club里全是性玩具造型。假设说第一部还宏大的哲学意味，这部就是扶额长呃的烧钱商业片。十年之后再看，土鳖爆了。快学习一下库布里克的太空漫游", "https://www.douban.com/people/terababy/": "够酷，尤爱第三集，满世界的电子妖怪，对于我这种心中都是妖怪的人看得很爽", "https://www.douban.com/people/rubbitU/": "2022年重看，挺有意思的，果然我原来不太理解这集到底在干嘛。原来是在之前的设定基础上，史密斯发生了新的变异，还有各种有意思的变化，还是很有科幻感的。可能我之前很不喜欢锡安的造型而且对机甲也完全无感，现在老了就中二得起来了。总之在2022年重看这个系列，感觉还是不错的，以及记录下老李最帅的时期，功德无量。08-09-22 说：这叫一无聊呀！别糟蹋matrix了行不行！", "https://www.douban.com/people/3265640/": "这场面确实是没得说 尽管我不喜欢matrix这个体系", "https://www.douban.com/people/films20000810/": "一般的意识流电影往往比较发散，让人找不着头脑。《Matrix》则将思想附着于故事之中，使之有理有据无懈可击还具相当高的可看性，而其思想却又不失深度，恢弘而迷人。同时袁和平的武术指导可谓是举世无双，给《黑客帝国》带来了西装墨镜配功夫的深刻造型。《Matrix》在各方面都开创了往后科幻的先河，虽然说“爱的力量”是个老梗了，然而十数年数十年之后，他的思想维度将依然超前，这也是经典经久不衰的原因", "https://www.douban.com/people/xilouchen/": "拯救锡安的战士或许是在维护另一个幻境，决斗特工的尼奥也许是在帮助母体永生。以为逃出了一个不真实的世界，却逃入另一个看似真实的世界。当发电的人类如牲畜般生活，另一群起义的人类仍困在程序的宿命中。何为真实，是爱人的告别，是脑后的插孔，是登上火车，却只能前往下一个战斗但没有意义的矩阵。", "https://www.douban.com/people/49172900/": "第一次到电影院看的科幻片，那时被这个划时代的电影深深震撼，难以磨灭……从此别人提起科幻片，第一就想到黑客帝国。我想再难有科幻电影可以超越这个了~", "https://www.douban.com/people/cancermomo/": "还是觉得不太合理，如果人类是电池，机器没有必要对电池这么仁慈……", "https://www.douban.com/people/putengfei/": "我一直不理解这片儿有个P好看的，可见我对科幻啥的天生不感兴趣。就连小说我都喜欢看现实主义的，所以我太无趣了。", "https://www.douban.com/people/feandy/": "革新，会给这个世界带来多大的危险？会成功吗？我不知道，我只是相信。", "https://www.douban.com/people/shlaiyaya/": "就像给圣斗士星矢打分一样，这毕竟是一部贯穿了青春岁月的电影。", "https://www.douban.com/people/93124222/": "Ｄ＋/ 看到第三部才反应过来前三部的思路已经多么扯淡多么空洞。机器的思路只是拟人，而机器和人类的关系仅仅是一种陈旧的“国家”间关系。所以连关于爱的口号都喊不下去之后就只剩和星战差不多的团战高燃战斗场景可看了。这样看来，第一部除了划出一块“人”的本真领地，也没有太大的意义。", "https://www.douban.com/people/shuang2/": "三星半。阿凡达式的全民大乱战的部分很炫很精彩，想不到后来史密斯变成了最终Boss，还跟尼奥用堪比龙珠圣斗士的方式大乱斗……喂喂，太夸张了吧。看完之后搜了一堆影评感想剧透来看，才总算厘清了一些费解的地方……虽然是很劲的好片，这点来说还是不如盗梦亲民了。", "https://www.douban.com/people/Zizou_Vam/": "重看了三部曲，按顺序是个\"He's the ONE — He's NOT the ONLY one — He's the ONLY ONE\"的过程，其实第三部对世界观的完善不可谓不完美，对抗双方的宿命往往是各退一步的妥协，但方式上太神棍：感官刺激仅仅是为了感官刺激本身而存在时，就失去了本应有的重量，而那么多明晃晃的符号生生把前两部隐藏的宗教色彩暴露个一干二净。", "https://www.douban.com/people/karu/": "蛇吞象，乱七八糟。极有可能是片方和制片人的责任，非要把一部电影就能讲完的续集硬拆成两部，导致第三部其实是一个无比拖沓的第二部第三幕，观影体验相当割裂。为了填鸭，引入了太多根本没认真描写的刻板新角色，而主角们全部变成残废：尼奥像日漫男主般被牵着鼻子走，墨菲斯全程看戏，崔妮蒂彻底被浪费了，死都死得这么漫长……锡安决战的战术编排堪比权游临冬城打夜王，吐槽都懒得。原作高级感的重要元素之一，是在于其看似不经意间透露的神性隐喻，结果这部直接把整个耶稣和大洪水意象塞到观众嘴里生怕不被理解，太让我失望了。唯一满意的是史密斯的剧情升级。", "https://www.douban.com/people/musichellsing/": "重温之后真心觉得这个故事里面有宗教了，然后只是用科幻来比喻了一下人类的一些共性，最后人类不是战胜强大的电脑而是谈判“双赢”了，说到底谋求从上层开始改变，革命不彻底，基努还是输了= =像议员说的，是它们在控制我们。", "https://www.douban.com/people/ohgosh/": "everything that has a beginning has an end. and i see the end coming. i see the dark spreading. i see the death.", "https://www.douban.com/people/61131446/": "教科书式烂尾，imdb6分的片豆瓣居然top250了。。", "https://www.douban.com/people/wayne211/": "在天上飞行追打的感觉简直爽到家了，视觉电影的典范。就是所谓的哲学概念之类的仍然似懂非懂。", "https://www.douban.com/people/fyxx101/": "科幻电影或因现实社会的发展而具有时效性，然而黑客帝国系列必将因为其深刻的颠覆性的哲思、动作场面中展现的超越时空的审美以及基努里维斯只应天上有的神颜而永恒。看完三部曲，膝盖已跪烂。非要说它有啥bug，我只能说，基努里维斯从来就不适合谈恋爱，他的眼睛在所有电影中都是一如既往的孤独。", "https://www.douban.com/people/tofuchico/": "三部曲讨论的是karma or choice，因果循环的宿命论还是自定义选择。这一点使它成为许多科幻片无法超越（至少是这个哲学思想的讨论上）的鼻祖。母体的概念太重要，那些现在看起来生硬的刻意耍酷的360°慢动作也太重要。", "https://www.douban.com/people/Alienzhao/": "这就结束了，怎么感觉没讲完啊，人类和机器人最终怎么共存法？还是说“母体”真的很通情达理？另外，冲出阴霾，重新沐浴到阳光的心情真是好的很。", "https://www.douban.com/people/along/": "“Change always is.”人类面对被毁灭的命运，可选择的余地并不多，即便付出再多的努力，也愿意相信有那么一个“THE ONE”的角色可以在最危难的时刻拯救他们。于是对命运的探讨贯穿了整个系列，neo被选中，被寄托希望，被无形的手推向万丈光芒的最高点，都透着一股不得不的悲壮。尤其和Smith的决战，充满着内心渴望胜利，肉体却无能为力的矛盾。第三部无疑比1和2都更商业，沃卓斯基s赋予了全片一种既复古又前卫的科幻感，无论是华丽的电子乌贼大战还是磅礴的雨中对决，大胆的特效和摄影构图都棒极了，如果不是时间略冗长我可能就给五星了（果然我还是钟爱biubiubiu啊）！谢天谢地谢豆瓣逼我终于看完了黑客帝国三部曲（看完半天了脑子依然嗡嗡的我得缓缓）。就问啥时候出黑客和鸡丝徽章？！", "https://www.douban.com/people/relaoded/": "不仅仅是火爆，让我想起英雄里面那个“和”。", "https://www.douban.com/people/autumndream/": "WTF这仗它到底怎么over的？！史密斯先生的声音磁性太大了，再配上他可恶的嘴部动作，听得我只想马上撕裂丫的。怪不得演精灵王的时候就各种不能待见【呃呃呃呃呃扯哪儿去了……", "https://www.douban.com/people/serenitynever/": "Superman Revolution", "https://www.douban.com/people/Sigrid_Lu/": "逼格沒了就算了,這部Keanu的戯份都少好多啊還看不到美麗的眼睛0 0\n03系跟99系定位完全不同,後倆走的純商業動作片路綫可惜了這麽酷的idea,整體覺得Zion的故事都講得不好\nPS.原來這裡跟環太平洋裡的機甲創意都來自攻殼機動隊啊!!好厲害!", "https://www.douban.com/people/juwujian/": "故事最终还是圈在了命运的环里。人类最后引以为傲的品质，大概就是抛开目的和意义，为信念一战了。不管是动作设计，还是影像，都全面启发了《功夫》。", "https://www.douban.com/people/christan1987/": "#BJIFF2020#【资料馆】早上起晚了，前一夜北京暴雨（当晚汽车影院看《热带雨》的朋友非常应景），第二天天气清爽，二环到六环都堵死了，到资料馆的时候已经剩下最后半小时了，雨中打斗的戏份很是精彩，袁和平的动作指导功不可没。完整地看完了片尾的字幕，虽然没有看完全片，但是价值120元的票根还是要收入囊中的。", "https://www.douban.com/people/Sh1neYuan/": "好过2之多！！！袭击ZION那段战斗我都哭了好嘛><"}},{"name": "发条橙", "comment_url": {"https://www.douban.com/people/evadyw/": "对于他的电影我一直都抱着没水平写影评就闭嘴的态度", "https://www.douban.com/people/Lan.die/": "影片通过一个漫长而完满的暴力实验揭示了这样一个道理：人们对待暴力与对待行为准则的态度不经意间便自相矛盾，既反对暴力又以暴制暴，西方社会一直追寻的人性在影片中却不复存在，这使影片给人一种飘渺洪荒的感觉，而对社会政治的深刻嘲讽以及人的生活信念的崩溃与迷茫也表达着一种深切的探索精神~", "https://www.douban.com/people/bighead/": "如果人甚至没有选择邪恶的权利，那还是人吗？", "https://www.douban.com/people/pig1983/": "我愿意这么看这部片：前半部分看到男主角无恶不作观众恨死他了，后半部分看到他陷入无助受到非人道治疗，还没来得及感到大快人心就立刻又倒向了无限同情男主批判社会情绪中了，墙头草一样。观众就是在这样的观影情绪中被导演狠狠的抽了脸。", "https://www.douban.com/people/lingrui1995/": "成功预言了杨永信的电击疗法。", "https://www.douban.com/people/seonlady/": "我觉得惊讶的是传说中的经典居然真的让我觉得很经典 ", "https://www.douban.com/people/littletwo/": "看的差点儿吐了~~~", "https://www.douban.com/people/wenzel/": "经典的3p节奏..漂亮干净的画面", "https://www.douban.com/people/duchamp/": "库布里克真混蛋，但也真天才。", "https://www.douban.com/people/kittielisa/": "没办法。。。谁让咱假装是文艺青年呢。。。很喜欢", "https://www.douban.com/people/yuanmu/": "第三遍看生理上的不适感减轻很多，在英国骚乱之后更能理解文明社会下隐藏着的危机原由，库布里克尽情展现在乌托邦神话下所能发生的丑陋一面，又转回手痛击倾向于将人符号化的国家机器，最终把世界交给暴力像永动机般循环的开放式结局，正义在人被剥削掉道德选择权后沦为了贝多芬第九交响一样的背景音乐", "https://www.douban.com/people/Obtson/": "暴力慢镜，性爱快镜，一个本我的坠毁。只有笨蛋才会去思考，聪明的人用的是灵感和上帝的旨意。这两个多小时完全是库神对时代性体制永无止境的诘问，个人选择如果被抑制，是否善恶的边界已经被抹去。", "https://www.douban.com/people/new4new4/": "其实也说不出哪好 但早期作为一个伪文青我还是给了5星", "https://www.douban.com/people/enough1314/": "为什么电影里总是女性在裸露？已经不是A片也不是情色主导的电影，为什么永远是女性在裸露？Alex反社会的两大根源暴力和性，为什么不能露男性的性武器？为什么不能细细描绘和展现男性引以为傲的下体？男性观众无所谓的，认为这是电影艺术或者他们压根也没看懂，古典音乐配着强暴画面他们就觉得高级，反正就是要女人露。Alex最后那句I am cured才是真的反社会倾向出逃又回来，待在暴力和性里他才是健康的。那观众呢？如果视这一切为玩笑，只是反社会罪犯洒洒水的操作，难道不恐怖吗？", "https://www.douban.com/people/aprilsunshine/": "最欢乐的乐章VS最邪恶的人性 虽是大师之作但3星不推荐 因为观影中确实感到不舒服", "https://www.douban.com/people/69290051/": "在感官层面上，我只知道自己第一次，从一部电影里，享受到了施暴的快感。没有理由，没有结果，没有思考，没有其他。", "https://www.douban.com/people/tjz230/": "“我完全康复了”", "https://www.douban.com/people/rebekah/": "Stanley Kubrick竟然用《发条橙》解读贝多芬，开头至今令我心有余悸。", "https://www.douban.com/people/ballteda/": "【B】其实对片子没有什么感觉，但我有了两个新发现①库布里克热衷于短焦距镜头②库布里克是变态", "https://www.douban.com/people/JoyYoung/": "人性本恶，不要太凶残，也不能太软弱。社会体制本身就是反人性的，被利用的。", "https://www.douban.com/people/3540441/": "从线性到环形的叙事，富丽色彩和各种后现代图形太冲击感官了。一则极权寓言，上发条后的善比发自本性的恶更加让人悚然。真心怀疑库布里克来自未来啊～～～～（mind fuck）", "https://www.douban.com/people/172804916/": "人性究竟是本恶还是本善，没有标准的答案。\n一个人究竟是善好，还是恶好，还是既善又恶最好？\n人性的常识系统，人性的自由意识，是作为一个具有活着的人最重要的东西。如果没有了自由，没有了常识，这个世界的人类会变成什么样？\n", "https://www.douban.com/people/qijiuzhiyue/": "影响我太多的启蒙电影", "https://www.douban.com/people/Nokia95/": "斯坦利库布里克导演,曾被英国禁演30年,作为X级影片仍获4项奥斯卡提名。影片通过超现实和荒诞的布景与叙事探讨了人性,暴力,文明的本质,公民与政府的矛盾等.演员表演真实到让人战栗,快进性爱镜头与慢放暴力美学,古典音乐+《雨中曲》配上暴力色情场景,精妙的台词和各种隐喻性艺术品...不愧神级电影 9.5/10", "https://www.douban.com/people/138576790/": "贝多芬的《欢乐颂》、罗西尼的《威廉退尔》《贼鹊》以及埃尔加的《威风凛凛的进行曲》等大名鼎鼎的古典音乐，在影片中却成为配合阿历克斯等人的暴力活动的背景音乐，库布里克通过最辉煌和最欢乐的乐章表达了对邪恶人性的绝望。", "https://www.douban.com/people/yangshuangblue/": "库布里克在叙事上完成的对社会与人之间暴力与组成关系的反省与解构【极具攻击性的语言与铺陈的性与暴力】当今看来新鲜度与冲击力还是小了许多，个人因对社会施加暴力而被判有病，又在社会对个人施加暴力的过程中被治愈，循环往复。镜头语言和场面调度果然是库布里克对电影最大的贡献，玩起来风骚无比。", "https://www.douban.com/people/yuyan545/": "什么是恶，行为的残暴，还是内心的阴暗？惩罚只能教会人们虚假的微笑，伪善的行为。人将学会谄媚、讨好、逢迎，而这些只能让我们更加坚定的相信我们早已熟知的恶。以深化内在恶的方式来矫正外在恶，这是消灭了恶，还是助长了恶？我不知道地狱什么样，但那必定是个和谐而虚伪的地方。", "https://www.douban.com/people/stscar/": "重看 库布里克真的是个非常真诚朴素的导演 不是直接演出来了么和神父的对话『善行必须是个人自由选择的结果才有意义 剥夺你的选择你就不是人了』那里 他的每部片子思路都很清晰 感染力不足/一头雾水是跳步造成的 改编成电视剧都会很出色 他才不可能装逼呢……", "https://www.douban.com/people/eowynlost18/": "总之我看着觉得很烦= =", "https://www.douban.com/people/spiky1920/": "1.为了集体的稳定个人的自由可以被完全牺牲掉吗？\n2.别无选择的非自由意志的道德还是真正的道德吗？\n3.人的本性和后天习得的性格是否都可以被治愈吗？", "https://www.douban.com/people/zyl622/": "又是非常值得一看的超级棒的电影.一切道德都可以被华丽的破坏掉,哦也!", "https://www.douban.com/people/piggytea/": "1，邪恶被卡通化了就不再邪恶，这是我命名的小白兔原理。2，恶人真正被原谅是需要相当的条件的，这点参见《密阳》", "https://www.douban.com/people/1958405/": "善恶之上还有一双自由的眼睛/减一星是因为过度不必要的厌女镜头", "https://www.douban.com/people/57298438/": "对Alex的行为矫正治疗，很多人联想到雷电法王杨永信，而我则想起了1949年因为发明【前额叶切除术】而获得诺尔贝医学奖的莫尼兹，由于这种手术如同电影中描述的方法一样惨无人道，而成了诺奖历史上极其重要的一个污点。【自由意志】神圣不可侵犯，倘若最基本的道德行为选择权被人为强行干预，那就真的成了行尸走肉。大神库布里克居然仅用了220万美元就拍出了这部对后世影响极为深远的经典之作，不仅探讨的主题深刻，在电影中对极右极左皆有批评，不偏不倚。也自此开创了【库布里克凝视】的镜头语言不断被后世模仿，还有反社会人格爱喝牛奶的人设也常见其他作品中，尤其是将暴力色情镜头与经典交响音乐的融合展现更是在本片后屡见不鲜，《威廉退尔序曲》不知道被用了多少遍，变态杀手不听个交响乐好像就不够变态似的，极大增强了画面情节的仪式感。", "https://www.douban.com/people/babulliu/": "看得很爽，兼具观赏性和艺术性。有很多独创的镜头，如慢镜头的暴力和快切的做爱，配以舒缓悠扬的古典音乐有种奇妙的效果。在疯狂的暴力后面对个性抉择的深思，一个人的内心暴力因素如同性欲一样是人性本源，不可被剥夺，像是一则现代的寓言。库布里克真是无所不能！", "https://www.douban.com/people/onegirl/": "坚持了2/3，后面放弃了。自我叙述构成整体反讽结构，在其内部，意识流的主观视点追求与观众的统一，但基于主体行为的极恶劣性，观众不会对其移情，这就在内部强制性制造出一重分裂，认同则形成悬念，不认同则构成新反讽，两者张力相互解构外，内部反讽又与整体反讽复合为双重反讽，故事就宣告玩完了", "https://www.douban.com/people/Len./": "从某种程度上来说，在所有库布里克的电影中，《发条橙》比《闪灵》更让人觉得不安。从某种意义上说，《闪灵》开场用的柏辽兹《幻想交响曲》第五乐章算是《发条橙》中频繁一闪而过的疑似同选段配乐的prodction value——《闪灵》中还用了许多类似《发条橙》的构图或分镜，比如说某个会面的狭窄空间——感觉这种通过自己以往极富力量和影响力的作品在后续作品进行暗示的手段真是细思极恐（这种感觉就像是《搏击俱乐部》中剪几段性器官吓哭小孩）……但其实许多喜剧作品都是这样，像周星驰和仿星爷的那些作品；说起来，电影里最后给作者从小说孤身一人面对亚历克斯的状态换成了少了个老婆多了个肌肉男秘书！？的喜剧效果真是跃然屏上——这对搭档老是让人想起《奇爱博士》中的将军和秘书，后来想想，因为两场戏里还都有非常吃重的“镜子”场景。", "https://www.douban.com/people/PiggyOgre/": "有些经典，是靠表现形式撼动了一个时代。但是，不同的年代对于震撼的标准是不同的。在我看来，所有要拿历史地位说事的经典，统统算不上是真正的经典。", "https://www.douban.com/people/93124222/": "①现代社会的人永远在接收着更加精致的臣服术。②意识形态渗入并腐蚀着人类的每个角落。③自由选择的暴力胜过失去自由的道德。④人类创造了文化却又无法让文化得以生存。⑤不如太空漫游略胜奇爱博士，库布里克对人类的绝望从来没有让人失望过。⑥贝多芬炸裂，再也不能直视雨中曲。", "https://www.douban.com/people/MonicaLi/": "人大概是最复杂的动物，心理学大概是最复杂的学科", "https://www.douban.com/people/ourorz/": "发条橙：选择作恶或是从善，是一个人的权利。当我们看到主角硬生生从恶魔变成最可怜的弱者，我却觉得，万恶可怖的政治洗脑才最可怕，或许正是政治，导致了人们邪恶劣根的爆发。最后，主角在贝多芬的曲子中找回了对性爱的想象。魔鬼必须覆灭，但给他选择覆灭的自由。邪恶不可怕，可怕的是你必须善良。", "https://www.douban.com/people/lumins/": "我们对待过错，对待过错的人，对待人性，远比我们所伪装的要肮脏许多，丑恶与美德共存，才是我们身为人类的本性，任何反对人性的所谓绝对道德，要比任何罪恶还要丑陋。影片风格躁动且幽默得残忍，慎看。", "https://www.douban.com/people/lm498521969/": "现实比电影更怪诞。之前流行的电击疗法治疗网瘾、同性恋，都是把原始欲望与身体感觉进行彻底分裂，毫无人性可言。电影很先锋，但是主题其实很好挖掘，无论是善还是恶，无论是高尚还是下流，我都要自主选择的自由。想起了萨特的“绝对自由”论", "https://www.douban.com/people/gucci122/": "演员的面部表情都非常nice 扭曲也要扭到极致", "https://www.douban.com/people/156198002/": "“善良是一种选择，当一个人无法选择，他也不再是人。”｜男主的右眼代表着齿轮，象征着被操控的机械。全片贯穿政斗这条线，男主作为改造罪犯政策的试验品，被作家等人用于批判政府的工具，甚至引导他自杀来打压政府，而最终男主活了下来，且恢复了邪恶本性，对于处在风口浪尖的政府而言是好事，最后一段如朋友一般的亲密对话充满了讽刺，善良或者邪恶并不重要，重要的是在社会舆论的斗争中获得胜利。政府可以为了政绩宣扬改造男主，也可以为了舆论让男主恢复。男主背后的“发条”就在于，需要你善良时你必须善良，而需要你邪恶时你也必须恢复邪恶。如果善与恶的选择成了一根被操纵的发条，那么无论选择哪一边，他也不再是人。", "https://www.douban.com/people/nothingbut/": "Malcolm McDowell真是超级尤物，做S做M都是世界顶级。我爱死他了！唯一的遗憾是期盼中的凌辱戏码一直没出现，好可惜，难道对这种人渣不应该百分百的以彼之道还施彼身么……", "https://www.douban.com/people/fengxifengxi/": "致敬贝多芬致敬到想哭，吐槽库布力克吐槽到想吐。凡万物有其因必有其果，善恶交织，彼相互化生。我们需要音乐，我们需要电影，我们需要色情，我们需要暴力，我们只是玩具——在每一次可以预见的社会公众事件中，有人下棋，有人成为棋子，我要找回我的自由意志。", "https://www.douban.com/people/65187145/": "9.5/10.库神这次真的征服我了！他脑子里装的东西太变态了！一部社会体制反人性的电影，主题非常明显，前半段的罪恶让你乐在其中，后半段的人性摧残让你生不如死.同样的贝多芬第九交响曲在两个部分却产生两种截然不同的效果！用道德沦丧的残暴法制扭曲人性的邪恶，以暴制暴.看完想吐但却又很享受的感觉", "https://www.douban.com/people/kejinlong/": "夸张、怪诞的表情，舞台剧般的对白，唯美又暴力的情节。胸口泛起了一股恶心，因为影片的控诉。", "https://www.douban.com/people/EmeraldKinoko/": "之前以为是讲极权主义的，洗脑什么的，其实主题有点像黑镜的《一千五百万的价值》。前半段很无聊。片中的造型布景和所有人都咆哮腔地讲话着实有点神经质。麦克道威尔真是漂亮啊，长着漂亮脸蛋的即使是人渣也容易博同情→母爱泛滥者自戳。看抖S被虐那种心疼与暗爽的感觉乃们不懂o>_<o～～", "https://www.douban.com/people/57445690/": "艺术表现牛逼。男性叙事框架中的罪恶辩证，呈现故事，削弱评判。尽管文艺作品没有点题道德的义务，但cult元素狂欢，意味不明，只能说库布里克玩得尽兴，充分展现其人性癖。不由思考一刚，文学电影游戏作品中，陈旧的男性视角下，女体作为欲望符号，既是被侵犯的受害者，也是象征真善美的降世圣母，总为男性的感官支配、塑造。想看到更多当代作品，书写女性作为公民在公共事务中的困境。女性为主体的恶与欲又是什么，必然不是扯头花；如某些男性一般崇尚暴力与sex？好像这项功能在女性身上早已被规训到退化。", "https://www.douban.com/people/sunaosquare/": "里面的女人的身材都好好。一开始还对男主表示很愤慨，结果在男主接受了电疗以后又觉得男主活在这个世界上会成为一个悲剧，感到很痛惜。库布里克真是个奇才，可以将观众的情绪玩弄于鼓掌之中。", "https://www.douban.com/people/PandaMovieMusic/": "影片的艺术性无需多言，但本片的娱乐性于我，或许还有其他某些观众，可能需要稍加改变一下？！-2012.01.30 —— 虽然《发条橙》的故事和拍摄手法注定无法成为我的大爱，但如今在资料馆重温时倒觉得库布里克并不需要为了讨好观众而做改变！再说，这限制级的故事，没这尺度，又能怎么表现呢？-2014.11.29", "https://www.douban.com/people/deckardyang/": "【4】Re 本片想表达或许不止是恶之轮回。对于社会制度与政治同样具备完备的表达，如何不成为Alex可能更重要的是自我约束与适应环境，至于政治制度上，批判得似乎非常厉害。在“恶”的呈现上，大量升格镜头与贝多芬第九交响曲的配合，不仅仅是艺术性，更巧妙化用了词曲在音乐史的地位。室内布景是后现代主义，似乎也在预示着电影情节或许出现的复演。", "https://www.douban.com/people/80722428/": "血氣少年闖入獨居少婦的家、拿起一根陶瓷老二就往她臉上插、一插再插、插出一張唇齒吞嚥的特寫壁畫；老二抖抖、頭套脫掉、奶瓶倏地在身上迸發、白液飛溢流個滿地──這趟犯行活脫就是交媾行為的濃縮隱喻。「我不擅長隱喻，也不懂現代（行為）藝術。」庫柏力克訪談道。騙人，這不是拍的太有意思了嗎！", "https://www.douban.com/people/mydear1011/": "发条橙原著是我的启蒙书，但是谁能知道电影会拍成这样啊，天才能制造所有不可思议，给你彻底善不如给你彻底恶", "https://www.douban.com/people/49503327/": "好吧！不想假装自己是文艺青年233333", "https://www.douban.com/people/170441996/": "比我想象中尺度大得多，完全没有料到是这样的一部电影。\n这样的构思现今已经不算巧妙，很多都已经在现实中得以展现。当然我想说的是过犹不及，电影表现得太极端，也可以说是有种非好即坏的割裂感。对暴力行为的厌恶疗法，我记得现在好像就是这样用的，利用巴普洛夫的条件反射（我倒觉得这样没什么问题，毕竟还可以用脱敏疗法来消除）。\n西方的自由主义在社会中显然是行不通的，人类文明社会的构建需要制度和约束。\n探讨人性往往只会一团浆糊，每个人站在自己的角度总有不同的看法，但是又同属于人性，没有谁对谁错。这样倒显现出中庸思想的伟大之处，或许压抑了部分独特性和超脱，但是有利于整体的利益。", "https://www.douban.com/people/mister1812/": "极佳的场面调度和色彩，但有不能忍受的东西：1. 给暴力强奸的镜头施以猎奇和奇观化的凝视； 2. 强迫观众看人喝牛奶。", "https://www.douban.com/people/CammyWhite/": "“橙”就是“人”的意思。小说的美国版本和斯坦利的这部电影，都太监掉了故事的真正结尾，原作者曾对此表示厌恶。", "https://www.douban.com/people/conanemily/": "真是变态的洗脑方法啊。。。不禁想起那个连续一个月的琼瑶剧中国式发条橙。。。音乐配得也是令人吐血啊 贝多芬。。。", "https://www.douban.com/people/224033319/": "1.果然库布里克的风格确实不是我的菜，以及导演意图有点过于明显了；\n2. 主角选择自由的丧失、群众人性的丧失、讽刺政治；\n3. 前半部分实在过于厌女有些令人不适（不确定是有意为之还是时代的局限性）", "https://www.douban.com/people/saintdump/": "老库对极权统治与个人意志的矛盾理解得可能比较单薄，一些剧情的转合也欠缺细腻，但他对影像的理解和把控（声画及其节奏、调度、象征等）实在是太过奇崛，一样是交响乐，慢镜和抽格都可以拍得如此WTF，纯粹的恶被表现得如此活力四射，真是绝对的暴君产生绝对的艺术。", "https://www.douban.com/people/winter-h/": "究竟是1.保障每个人自由选择作恶或者做善的权利 还是2.限制部分人作恶的权利以保障他人的安全 更能促进社会的总体福利呢？这部片倾向于保障人性自由，人不该像上了发条的玩具一样只能按照既定的路径行事。", "https://www.douban.com/people/ruo1996/": "很多细节都几近完美，心有余悸的震撼内核，处理得都比小说好，不得不服库布里克。监狱那段略弱点，进影院那段是神来之笔。太奇妙的观影感受！", "https://www.douban.com/people/loveirina/": "还有什么作品比它更伟大？受到暴力迫害的，反对暴力的人，最后都纷纷选择以暴制暴。一个都比一个冠冕堂皇。逼迫人去选择善良的行为已经是恶，无论出发点。一部在对的时间，看的对的电影。让自己反思自己，也反思他人。", "https://www.douban.com/people/seabisuit/": "刚收DVD时撸的第一批禁片，71年的搁现在放映还是惊世骇俗，信息量颇大。重看对配乐里的贝多芬和雨中曲，快镜做爱和暴力慢镜，超现代的布景和彩蛋印象更深。马尔科姆演绎的善与恶从前后的扮相判若两人，也证明了个体的一切可能性，而危害更大的显然是不断往你脑中灌输的各种思想，结果我们完全治愈，资料馆库神影展。", "https://www.douban.com/people/134104313/": "“善良是种选择”\n并没有让我产生太强生理不适的黄暴内容，不过我还是不可这部影片\n但是库布里克的拍摄手法、摄影技术真的大师级，构图、打光👍👍👍“库布里克的凝视”👀\n环形叙事结构：前半段Alex放纵自己原始动物性的“恶”，后来被抓被教化成“无法恶被迫善”的人放回社会，剧情反向发展，以前被霸凌的人这次开始报复Alex，最后落入反政府组织，被对方利用。\n解决性瘾的方式，就是培养SM情节🌚监狱多处隐含显示男男情节，还以为Alex会被强\n其实让我惊讶的是原本一起小混混的伙伴最后成了警察，社会暴力转变成社会治安，Alex被拘留时在警局野曾收到暴力对待\n人性其实是共通的，其实都是“暴力”，只是你用的地方不一样，给人的观感便不同\n于你的善，对我也许是一种恶\n心智成熟后再看这部影片，看完后会有些不适感", "https://www.douban.com/people/141554374/": "看得差点儿吐了……大量的裸露镜头，前半段无恶不作，后半段想要挣得同期，厌恶疗法都把看吐了快，实在无人性，以牙还牙 以眼还眼才是正确做法，政治寓意不说了，心理身体极度不适之观影体验。", "https://www.douban.com/people/ShawnChan1998/": "Alex是一個尼采式的人物，所以他才能盡情地揮發自己的意志。但是他始終都是失敗的，他渴望成為小團體的主人，即使瘋狂犯罪也仍然想著出獄，不如說他是一個被意志牽著走。但是，沒有意志的人，那將會是什麼呢？他會對性和暴力感到嘔心，會被政黨來回拉扯，他的意志被安置於理性秩序之下，Alex就是現代性的道成肉身。他是一個失敗的尼采主義者，唯有自殺才能拯救自身，換言之，現代社會只能走向自我毀滅。", "https://www.douban.com/people/jeffersontang/": "小说作者安东尼•伯吉斯在解释他的观点时曾说：“彻底的善与彻底的恶一样没有人性，重要的是道德选择权。”9.2", "https://www.douban.com/people/2557913/": "如此的电影 居然总是和猜火车相提并论真是烦人太侮辱了这个片 如果和tommy相提并论还靠点谱 这是真正的伟大电影 不管他影响啥负面东西 但这是全面艺术化的表达", "https://www.douban.com/people/240029730/": "最成功的三段式剧本之一。谁还在乎他的作为施暴者的疯狂，谁还在乎他作为被害者的痛苦，每一个扭曲的灵魂，都在同时扮演着上帝与撒旦的双重角色。在颠倒作家与无耻政客之间，隐藏着马克西姆少年最恶毒的人性，不是毫无抵抗的作恶多端，不是伴随着生理痛苦的求死不能，而是人在这个恐怖的社会里随心所欲又计划周密的按照自己无尽的欲望的选择。库布里克超级cult之作，虽然略有语焉不详和脸谱化塑造，却用他神来之笔般的蒙太奇、癫狂离奇的古典音乐大赏与极具挑战性的性与暴力视觉符号冲击着心理世界。欲望岂能用来苛责，思考着克制与“高尚”时亦已经是罪犯的逻辑", "https://www.douban.com/people/70990506/": "8/10。重温。场景内装置艺术的设计堪称影史奇葩，白色裸女的雕塑和出牛奶的胸部装置，猫夫人府邸的大型阳具雕塑，作家房里的照明灯管，亚历克斯的房间将四个小耶稣像、贝多芬画像和裸照并置，残破剧院的顶部油画配合着群奸少女的游戏，简而言之，暴力被满怀想象力地塑造成一门从中享乐的艺术，如同亚历克斯用暴力的恣意迸发来感受贝多芬的自由意志，他的全白工装上身和阳具般细长的拐杖、长鼻面具，和两名少女进行机械的快速性交，以恐怖的高光拉着长影从远处逼近乞丐，如芭蕾般有旋律地殴打落水同伴，表现了滑稽扭曲、快速消费的欲望，另一种暴力来自充满景深的监狱，更加秩序化地泯灭人性，结尾陪着内务大臣向媒体媚笑的亚历克斯，浮想到一个白色背景里他和穿黑丝袜的金发女人做爱，两边穿着维多利亚服饰的先生女士在鼓掌，个体和社会的暴力达成妥协。", "https://www.douban.com/people/wxs723/": "2010年：惭愧，这么晚才看这片。很喜欢前半段的暴力美学，干净漂亮的画面，以及神奇的镜头与剪辑。还有，全片的音乐超赞，给人神圣却不寒而栗的感觉。2019年重看：关于自由意志、极权、国家机器的暴力，竟然是70年代的片，真伟大。", "https://www.douban.com/people/hc19/": "破坏和伤害没什么了不起\n善良是一种选择，当一个人无法选择，他就不能称之为人\n一点都不觉得Alex惨，甚至吃得苦头远远不够，他能感受到痛苦是因为他还活着，可是被他伤害的人已经死了\n结尾主角又恢复到能作恶了", "https://www.douban.com/people/petercat/": "场面调度之王", "https://www.douban.com/people/58766653/": "还挺有意思的，有点看不懂，不太喜欢", "https://www.douban.com/people/RockerHo/": "从刚上大学至今想看十二年，终于圆梦影院！什么绝世邪典电影哈哈哈哈？？？！！忍俊不禁连连的性癖恶趣味行径和视觉映像！天生坏种、无恶不作、荒淫无度的奸邪少年走上被治愈之路，后被利用为反政府武器。前卫先锋的齿轮睫毛眼妆和紧身服装，古怪猎奇的奶吧和布景，贝多芬《第九交响曲》为主的古典音乐充盈全片（开创边听贝多芬边作奸犯科先河？）。Malcolm McDowell小天使太可爱了！！！！！真的和Ewan Peters小天使不是亲生父子吗？情节表现显得乏力，快节奏的《威廉·退尔》序曲配搭降格疾速镜头呈现的一男二女多番轮流性爱溢满疯狂！笑死了！没想到《Singin' in The Rain》这首歌就这样被赋予上恶俗怪异的意味！作家妻子为什么连内衣裤都不穿？？！被强奸那段的情节妥妥就如A片情节……\"I was cured all right!”令人不寒而栗。", "https://www.douban.com/people/Zizou_Vam/": "在其混乱暴力而极端现代化的表象下，内里却有一种近乎于歌剧般的古典式美感，这是从存在的那一刻起就注定是一部用来颠覆和毁灭的电影。I was cured,all right!", "https://www.douban.com/people/yuqi5340/": "怪诞却又奇妙的暴力电影，71年就能拍出这样的电影，库布里克到底是有怎样世界观的一个人？这世界上没有纯粹的恶，也没有纯粹的善，这个世界充满暴力却又要以暴制暴，我们期望自由确又要被种种社会规范束缚，饭岛爱老师都说过，人生就是充满矛盾的啊！", "https://www.douban.com/people/pirealwei/": "重看。观感略有回升，略有。", "https://www.douban.com/people/50779124/": "库布里克未来三部曲最后一部，也是最喜欢对的一部，贝九的每次运用都能达到很强的黑色幽默效果，对于政治对于人性做了近乎荒诞的嘲讽和戏谑，男主的境遇让人想起苏秦，落魄归来父母不认，兄弟羞辱，就连最基本的性需求都成了作呕，最终只不过是政治的牺牲品。", "https://www.douban.com/people/152799682/": "从施恶者到被施恶者再到施恶者，巧妙地形成了一个环形结构。光怪陆离下，是荒诞离奇的社会寓言，也是真实卑微的人性刻画。", "https://www.douban.com/people/loyoyo_O/": "在碧霄女神和萌少的联合推荐下，看过。中途觉得噁心不适，所以看看停停看了一个礼拜。也许因为战线过长，最初对男主角的极度反感到最后竟变成一种同情。舍友说不要忘了农夫和蛇的故事。但我却很难憎恶吃了“奶奶的胶姆糖”的他。心绪很乱。每当看到这样的片子，总是不知是他错了，还是这个社会错了。", "https://www.douban.com/people/153112416/": "【A】我觉得这个世上再也不会有其他人能像库布里克一样，把这些人性的邪恶、污垢和深到骨子里的黑暗拍的这么有超脱于凡尘的艺术美感了。还有，这片已经不是什么科幻寓言了，这就是正在发生的“蠢事”。", "https://www.douban.com/people/4655509/": "没有那么限制级啦，总体来讲还是很克制的嘛。最不一样的反乌托邦，淡化制度问题，强调道德和人性。禁片似乎都不是因为有多恶心才遭禁，而是因为用某种极端的方式揭露了丑恶的真相。库氏一直重视道德和伦理，只不过他的片子里有些人自知，有些不自知，而后者的表征就是彻底的疯狂。", "https://www.douban.com/people/63612050/": "科幻的想象力和社会的现实性在《发条橙》中完美结合，它是意识三维空间中的“太空歌剧”，观众身在其中又俯于其上，深邃、宏大、震慑内心。《发条橙》的华丽和深刻都让人无法忘记，斯坦利·库布里克选择的文明与邪恶融为一体的表现风格，使这部内涵尖锐的电影极度暴力又极度精美。", "https://www.douban.com/people/liuheng0826/": "库布里克是个天才，也是个锋芒很露的导演，这让他的电影有时看来缺乏节制，这部《发条橙》尤甚。另外我一直觉得很多人推崇《发条橙》，只是在追捧它黄暴的外壳而已，这挺可悲的。", "https://www.douban.com/people/particles/": "人文科幻，道德意志的摧残、体制的教唆与洗脑，形式上反暴力意识上以暴制暴，剥夺人性选择的权利。禁锢自由的善恶控制，彻头彻尾的善与恶一样没有人性。", "https://www.douban.com/people/46579820/": "分裂的后现代主体，是整个社会的产物。弱势的父亲，无力的神父，法律和政治充斥着淫荡的剩余享乐。企图消灭本我中暴力和性的现代科技，带来的结果就是崇高的贝多芬和暴虐的纳粹在超我中的短路。大量的红色和蓝色，象征着自我在分裂中完全出局，只剩死亡是唯一自由。这片简直是精神分析大餐，库布里克还原了这个世界最无药可救的样子！", "https://www.douban.com/people/longzheking/": "【中国电影资料馆库布里克展放映】在大银幕看的第二遍，效果非常棒。库布里克对色彩搭配与古典音乐的运用真是登峰造极，让人视觉听觉都十分享受，叹为观止。这个悲剧故事再库布里克的神奇打磨和麦克道威尔的出色演绎下，展现得生动，迷幻而绚丽。自被蓝色多瑙河、萨拉班德洗脑后，我又被《雨中曲》洗脑", "https://www.douban.com/people/Duansiyu_1996/": "我已经完全痊愈啦！已经数不清看了多少遍，就意义而言，这是我的电影圣经～", "https://www.douban.com/people/windrainride/": "道德和暴力的悖论，老库未来三部曲的收尾，没有了前两部的讥讽和沉思，更多是将人性放在手术台上，把血淋淋的现实展现在观众面前。出色的原作，更加出色的改编，库布里克用优美的古典音乐呈现出了极端的暴力。当艾利克斯说“我已经痊愈了”的时候，恶周而复始，这次，是社会造就了这样的轮回", "https://www.douban.com/people/northspy/": "马尔科姆的气质和长相很适合这种角色，难怪几年以后丁度也会找上他，总觉得库神的类型虽然多变，但总能找到共同点：冷峻而充满张力。这部里夸张的色调、镜头和配乐无疑让讽刺更加讽刺吧~但我想我大概没勇气再看第二遍了", "https://www.douban.com/people/141672267/": "波德维尔的恶之花百年之后结出了发条橙，将机械框架植入于活体是发条橙的本意，以此映照出的人心的畸形和社会的病态。视听惊悚无出库布里克之右，不论过去还是现在。", "https://www.douban.com/people/phoenix43/": "前二十分钟拍得太酷了，后半段的政治讽刺也很有趣。“良善来自内心，良善是种选择。而当一个人无法选择，他也不再为人。”对于政府来说强调的是自由，然而于主角而言恰恰是过于自由而引发虚无。所以他从一个极端走向另一个极端，最终讽刺地“完全康复”了。", "https://www.douban.com/people/11471768/": "善应该是由心而生，不仅是你的选择还是你本所想的，人是治愈不了的，善就是善，恶就是恶，政府是虚伪的，警察是残暴的，到处都是脏兮兮的乞丐，利己主义者，无恶不作的坏蛋，他们坏，是他们的选择，藏在灵魂中。如果一个人连选择的权利都没有了，那就不能被称之为人了。", "https://www.douban.com/people/BoondockSaints/": "重温。一流的镜头语言，诡异的构图和色调都展现了故事本身的癫狂程度。在人性本身的探讨之外更有库神对政治体制的诘问，Alex先是被政府当做试验品，然后又被反政府主义者拿来当宣传工具，这样的负负得正后却成了“I was cured,all right!”", "https://www.douban.com/people/jinfeixing/": "整个就是装逼，没啥意思。"}},{"name": "黄金三镖客", "comment_url": {"https://www.douban.com/people/new4new4/": "像是在看贝克汉姆、刘德华和徐锦江一起演戏……OST真棒！！！！", "https://www.douban.com/people/memoryofsummer/": "Clint Eastwood做了一辈子的帅哥", "https://www.douban.com/people/zephyrance/": "the bad 也太象刘德华了。。。><", "https://www.douban.com/people/youlookfabulous/": "电影院看了加长版，我都没有形容词了，真是坐在那儿激动的坐不住，看完了死活不想走，回来的路上还是回不过神。简直就好看的可以让别的导演都去自杀。。。我要是个导演我对我的人生都没有指望了，完全没法超越这了", "https://www.douban.com/people/malance1019/": "最棒的西部片。最后贝克汉姆赢了。", "https://www.douban.com/people/sissy168/": "几欲睡找 3个小时 我现在好想打人", "https://www.douban.com/people/aiweisen/": "那个受伤的南方士兵本来还有气，结果吸了东木大爷两口烟立马死翘翘，这个故事告诉我们吸烟有害健康.", "https://www.douban.com/people/idle_orchid/": "哎，瞧瞧人家故事写的，现在这种经典的传奇式电影快绝迹了", "https://www.douban.com/people/2049622/": "如果更纯粹的拍一部娱乐片而不是刻意、做作的在时代政治背景上大作文章寻求象征性的深度意义的话，会简练刺激很多。有些情节太浮皮潦草，一个靠卖枪过活的老头怎么就那么容易被劫了？前戏太多太长到令人厌烦以致严重破坏了悬念的构成。L确实离约翰福特意义上的类型片大师有一定距离，影评人没有看走眼", "https://www.douban.com/people/jumbu/": "啊啊啊啊啊……啊……啊啊……", "https://www.douban.com/people/post-rocker/": "配乐太给力了！", "https://www.douban.com/people/prinkanjou/": "The good loves the ugly. laf", "https://www.douban.com/people/4023522/": "怎么看都觉得good和ugly有基情~", "https://www.douban.com/people/vividtime/": "三小时剧情不拖沓，畅快淋漓。人物个个形象丰满，性格鲜明。绝对是西部片中最好的作品。融入南北战争的元素使电影的立意得以提升，思考深度增加，又不失当地充斥着一种轻松幽默的气氛。", "https://www.douban.com/people/boks/": "Tuco很出彩", "https://www.douban.com/people/mlsslm777/": "每支枪都有他们自己的声音，我喜欢ugly，哈哈哈", "https://www.douban.com/people/zishuiyilan/": "太喜欢他了，音乐自是NB的不用说～这个老头子年轻的时候这么帅啊～～", "https://www.douban.com/people/Zetsubo/": "按“一部增加一个角色”的惯例出场的Ugly形成了三部以来对剧情的最大推动力，平纠纷，讨赏金，寻宝藏，利用报复要挟挽救互相依靠，反复反复又反复的三人行造就了系列中最丰满的结束。", "https://www.douban.com/people/cowgirlfanny/": "the ugly, the bad and the good， the good帅呆了，经典的没话说", "https://www.douban.com/people/jeffersontang/": "伊莱·沃勒克-你滑稽的表情，暴躁而冲动，喜感十足，以此得奖不为过；李·范·克里夫-邪恶的三角眼却又如此内敛而表现出来，罪恶感十足；克林特·伊斯特伍德-你那深邃的凝视、冷静的张望、机警的窥伺、永远缓缓点燃嘴角边那只雪茄，携带稍微扬起的嘴角，满脸络腮胡，却无法掩饰这种深沉的帅。明亮，畅快，干净利落，配乐也是牛逼，酣畅淋漓。9.1", "https://www.douban.com/people/cabaret/": "从大镖客到双镖客再到三镖客，三部曲有重复的演员，相同的制片班底和相同的外景地，与其它三部曲一样野心越来越大，但不一样的是莱翁内越来越好。三镖客加入了战争背景和更多的人性关怀更显史诗般的雄伟大气。", "https://www.douban.com/people/yuanmu/": "年轻时候的伊斯特伍德长得太像裘德洛了！", "https://www.douban.com/people/Zizou_Vam/": "当背景不再只是背景，从架空的摆设变为坚实的地基，欲望、善恶与生死都长出根茎盘踞在内战的土壤中，于是故事就不再只是故事。", "https://www.douban.com/people/Nokia95/": "最好的西部片。【2021.6.17.SIFF 艺海4K修复加长版重温】无需赘言的是莫里康内神级配乐、莱昂内标志的大特写对切、小丑在墓地（庞大的规模更映衬出战争的残酷无望）的疯狂奔跑搜寻（渐快，旋转，眼花缭乱）与既像游戏又似仪式实则是心理比拼的圆形“竞技场”三人生死决斗。角色塑造立体，几无瑕疵，金钱至上而生命轻贱是三人共同价值观，好人不好（阴险智取而非公平决斗）却也有善意怜悯（为将死者点烟盖被守候），丑人尽管如变色龙脏话不绝口却也直爽且仍坚持画十字（非常有趣的矛盾姿态），但坏人实恶。东木沙漠受折磨几近死亡很颠覆，史诗而荒诞的南北战争旁观视角描摹无冗长感，“我从没见过这么多人无意义地死去”“在我们土生土长的那个鬼地方，如果不想饿死，除了当神父，只能当土匪。你选择你的路，我也选择我的，我的路比你的要艰难得多。”", "https://www.douban.com/people/Len./": "以后可以将指桑骂槐礼貌地说成伤心的奥奇·史坦顿", "https://www.douban.com/people/kejinlong/": "看完后，无比崇敬。世界上有两种人，一种是枪里面装满子弹的人，一种是只会挖坟的人。好人终究打败了敌人，敌人终究死有余辜了，还有丑人，活着，让这个世界更开心一点。", "https://www.douban.com/people/YthguaN/": "看完脑子里都是自己像ugly扑金币那样扑倒在帅成仙儿的东木大爷脚下 爷眯着眼睛叼着雪茄给我啪一枪 我捂住心口：啊！您tm这些身儿好看的衣服都哪儿买的给个链接吧！", "https://www.douban.com/people/petercat/": "虽说试图在历史和政治上做更多文章的野心在好坏丑中还略显刻意和生硬，但是能把类型片做到这么极致，也只能等字幕推完齐声鼓掌了。伟大的电影就是，即使你知道自己不喜欢西部片，但是还是情不自禁被带入，被感染，被叹服。从此以后，我再也不黑东木爷爷执导的电影了：）", "https://www.douban.com/people/babulliu/": "这配乐是被多少后生盗用过。", "https://www.douban.com/people/singorcry/": "1、这次看的是179分钟的美国加长版！好人负责耍酷，坏人负责冷酷，丑人负责小丑搞怪。2、粗犷爽快又令人忍俊不禁，野性又充满诗意，从炸毁大桥到给北方军上尉喝酒给南军上尉抽烟到丑人在伤心破公墓疯跑到三人决斗，简直诗意爆棚。3、我在2014年看1966年的电影讲述1862年的美国西部故事。", "https://www.douban.com/people/aixiaoke/": "Best of the genre!", "https://www.douban.com/people/152799682/": "《黄金三镖客》的主角不是好坏丑三人，而是他们所身处的这片疮痍满目大地上，南北双方的战争，是痛哭流涕的妇人，是腹部中弹的青年，是没有勇气炸桥的上尉，也是那些深埋地底的将士英魂们永远不朽。", "https://www.douban.com/people/3540441/": "好家伙帅死了，坏家伙真死了，丑家伙可爱死了！性格鲜明的三镖客，配乐让人热血沸腾。看这种节奏分明的西部片，总让我有魂穿武侠的错觉...", "https://www.douban.com/people/LadyInSatin/": "我看的是英文配音加长版。。于是乎故事就不很紧凑了555", "https://www.douban.com/people/flowermumu/": "@影城；好看到三小时几乎身形未动；蒙太奇剪辑运用到炉火纯青，来回切换间，观众完全沉入镜头节奏；结尾三人对峙太经典，各种眼神对接、远景中景近景眼睛特写，达到最强音；剧本非常赞，三种性格的角色对比很出彩，丑人负责大部分笑声，东木太帅！配乐极赞，旁边竟有人跟着哼唱起来。。", "https://www.douban.com/people/hitchitsch/": "1、莱昂内不会说英语，埃里·瓦拉赫不会说意大利语。他们只能用法语交流。2、影片头十分半内，没有任何对白。3、三部曲中，东木始终穿着同一件墨西哥斗篷，而且从没洗过。4、火车桥段中，如果埃里稍微抬一下头，他就没命了。5、斯蒂芬金说此片与指环王为他创作黑塔提供了灵感。6、枪店操枪一场戏是埃里的即兴发挥。他对枪械所知甚少，导演让他随便耍就行。 7、整座墓地由烟火组搭建。直到今天仍是当地一景，坟茔遗迹依然可见。 8、东木与埃里身高相差九吋，很难将二人同时放入画面。 9、预算160万美元，这在当时算是大制作。 10、尽管挂名头牌，东木与埃里实际上并没多少大银幕的资历。11、经典的主题音乐，部分上是在模仿狼嚎。 12、马德里拍摄期间，旅馆房间有限，东木只能与埃里……https://www.douban.com/people/hitchitsch/status/2063862990/", "https://www.douban.com/people/ruo1996/": "4.5  在有限的西部片类型框架与人物关系中，直接偷梁换柱地塞入了一部南北战争片，布满残损肢体的后方/战俘营/前线，带有荒诞、黑色幽默的悲悯视角。当然，两者之间有点互相打架与消解，就像两个主角一样。莱昂内设计的另一种跳脱出西部片的方式，是让Ugly（Tuco）成为真正的主角，消解英雄叙事，三角比枪一段，后置揭示的谜底告诉观众Bad没有选择，Good早做了双保险，只有Ugly的选择才是这段戏的重点，一个不断说谎又说出真相的人。实际上全片其他角色（包括Bad）都是工具人，莱昂内真正在意的也如《美国往事》一般，是两种男人彼此充满虐待又无法割舍的情感关系，这种离奇诡异的关系，就像两具残破的身体，爆炸时刻坑边外露的上下半身，只有合一才是完整的。", "https://www.douban.com/people/56922790/": "现在想来，金知云敢拉上饼叔，李秉宪，郑雨盛翻拍也真是勇气可嘉。西部世界再牛逼再科幻，没有西部片的底子，也会露底。如果只看一部西部片，就是本片，如果不够，就是镖客三部曲，如果还不够，你去天堂找Leone吧，说不定在那块他正金戈铁马，挥斥方遒。", "https://www.douban.com/people/misterinfamous/": "#北影节#美国加长版。三小时白驹过隙，还兀自沉浸在那个荒漠，子弹横穿，邪笑浮泛。南北战争期间，风云赶着人走，而恩怨都是利落的，耍点小心机，卖点小聪明，你来我往，有趣极了。那时东木老头子真是帅炸潮爆，儿子现在颇有彼时轮廓。上尉一角也帅。而丑镖客写满了戏，好想看雷佳音来演，哈哈。417", "https://www.douban.com/people/46843344/": "现在看起来，总觉得这片子，有点，基。伊斯特伍德年轻的时候的确帅，不过更喜欢那个丑，希望他俩幸福。", "https://www.douban.com/people/69290051/": "1.蓝光修复版，一开始看片头甚是有给五星的冲动。2.缺这一星留在故意分明的好坏丑定位，奔放犀利但不容深思。3.OST是那种只要一听就能神魂出窍的。4.好演员，好剧本，如果能借助今天的特效铺上养眼的西部风光那就好了，能找得到媲美老东木的演员，那就值得翻拍。", "https://www.douban.com/people/wubaiwuzhe/": "The Good很帅，有些小细节很有趣", "https://www.douban.com/people/nezhaboy/": "东木太帅了！！！！被迷晕在电影院了", "https://www.douban.com/people/57298438/": "讲真，光OST和画面就够我打满分的了。也不知道为什么，对于tuko，也就是the ugly我充满了同情心，也真害怕the good最后不会救他，总觉得他俩是对好基友呀。另外对于美国南北战争的历史知之甚少，反战的隐喻大致能理解吧。", "https://www.douban.com/people/143290078/": "绝对精彩的故事", "https://www.douban.com/people/yellowmoonbird/": "西部片中的西部片，大制作的完美形态。虽然漫长，却简洁有力。无比经典的站位和镜头调度，寥寥几笔勾勒出好坏丑的人物性格。光听配乐就想拔枪策马，莱昂内懂得男人一切秘密。西部世界，罪恶的天堂，飞扬的黄土里裹挟着赏金。四处漂泊，无依无靠，牛仔寡言少语，几秒钟，一个眼神，枪火间决定了生死。", "https://www.douban.com/people/xryutu/": "最经典的西部片，Eastwood老爷子年轻时也是个万人迷啊……", "https://www.douban.com/people/yinxiang/": "#4300.虽说资料馆的4:3版本很奇葩，然则毕竟是大银幕的莱昂内。比起依然帅得无法直视的东木头，意外地很喜欢图科喜剧式的抢戏。南北战争是天才的背景更是大师级别的调度。", "https://www.douban.com/people/saintdump/": "SIFF*美琪。立意高，南北战争的背景几乎将本片拉成双主题，作为阳具的符号（东木开炮、特写裆部尤其明显），从枪到炮的升级，意味着男孩的成人礼，cowboy开始卷入历史现场，在硝烟弥漫中重新体认生死，三部曲里，赏金猎人的圣杯从来就不是钱财，而是名字代表的信息（最后体现为石板），信息代表的更大世界，枪、马和看，度量出世界的宽度，也让生命有所闯荡，而通过将宝藏设定在“无名”，莱昂内完成了对美国历史的追思，也可以说是神话，美国的财富就是unknown，东木一路的受难、机巧与悲悯，最终是对从天主教传统离散的ugly的教化，他们将联手摧毁the bad，在墓地、在前人的地平线上新生。这或许可以解释剧作过多的巧合与冗长的铺垫，你知道最后的高潮都会推向极致，大特写，大远景，大大的blonde", "https://www.douban.com/people/shensui222/": "#siff2021# 是挑观众的电影，不巧可能大部分观众都被挑中了。黄金狂喜的时候我紧紧抱住天山的毛毯，让全身的鸡皮疙瘩冷静下来。// 20131124 The good, the bad and the ugly, with the birth of the United States.", "https://www.douban.com/people/Allan.Vr/": "望着年轻的士兵去世，那是大慈悲。", "https://www.douban.com/people/fengjiansun/": "北影节重温，这次印象最深的是最有人情味的几个段落，杜可与神父的兄弟情仇，废墟里的双雄歼匪，以及伤心坡墓地的急摇镜头。类型片拍出了战争片的大阵仗，弹坑什么的却有点穿帮。越来越喜欢美国戚冠军克里夫同学了。", "https://www.douban.com/people/HWWizard/": "福特的西部巅峰[搜索者]是捶着脑袋看完的，因为越看越困，莱昂内的西部巅峰[好坏丑]却是越看越High的。我就喜欢这种酷得没边的电影~~莱昂内很有幽默感，伊斯特伍德最后那造型够基~~", "https://www.douban.com/people/148179414/": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "https://www.douban.com/people/RockerHo/": "温柔的神枪手，智勇双全、胆识过人的牛仔，豺狼一般的眼眸。慈悲为怀的“好”，心狠手辣的“坏”，滑稽狡猾的“丑”，“丑“搞笑十分屡屡引发哄堂大笑，全片搞笑担当！来到终曲第三部，主题音乐变得萧瑟愁肠，似是意味圆满和告别，巧妙引入南北战争背景和反战思想使其作为西部片愈加丰满。三镖客各立一方形成三足对峙之势，墓地狂奔的疾速虚焦移摄处理使人目眩脑晕。快速剪切蒙太奇利落地绷紧节奏，轰袭感官，牵动紧张情绪，如大量炮火镜头的堆叠；直对面部的特写镜头依然刻骨铭心，主角三人连环交替的眼部特写窥视出三人各自迥异的神态和心绪，传递出剑拔弩张之气氛。还想说全片不见经典褐绿流苏披风的踪影，孰知临近尾声终于拾起一件。三部曲看完，意犹未尽，东木过目难忘，三部都是喜剧吧！庆幸常青木东木仍高寿在世，希望老爷子能活三百岁！！！！！", "https://www.douban.com/people/xilouchen/": "黄沙漠漠，有人为了一口清水宁愿饮鸩，有人为了半句秘密失心发狂。伤心坡上，有人为了几袋金币掘地三尺，有人为了一座石桥不得瞑目。今日我脖颈吊有绳结，明日我手握枪炮。此时我干渴奄奄一息，彼时我豪饮三千。有人耽溺私欲有人心怀苍生，南北军队来来往往，此刻对垒日后言和，只有墓冢荒草鸣奏悲歌。", "https://www.douban.com/people/xzfd/": "20180418北京电影节4Ｋ数字修复版（179分钟美国版）观影留念。", "https://www.douban.com/people/145577008/": "于是，在寻宝的道路上，三个人使出浑身解数，上演了一场场对决的好戏……", "https://www.douban.com/people/elfff/": "莱昂内最有个人风格的西部片，被香港电影黄金时代模仿最多的电影，黄金三镖客，经典到每个段落都在被模仿。三人对决，好像古龙，甚至有时候我觉得在看武侠，黄沙、大漠、孤身斜影，有点像看王家卫的笑傲江湖，又有点像看昆汀的各种片。那转枪潇洒得无以言表，伊斯特伍德帅气得难以形容。感谢资料馆。", "https://www.douban.com/people/64544029/": "8.8 重温，虽然仍然感觉电影很奇怪，但光是决斗一场便值五星，别说通心粉，整个西部片史能出其右者都是寥寥。", "https://www.douban.com/people/153112416/": "【A+】近乎完美的西部片，整部电影178分钟下来竟然一点也不觉得枯燥无味，实在是佩服导演和编剧的功力。最后的墓地决斗堪称影史上最经典的决斗，没有之一。\n还有，东木老爷子实在是太TM帅了！！！", "https://www.douban.com/people/nopanic/": "#2021SIFF#好多年前第一次看，当时标记是：睡。。睡着了。。一定要找机会大屏幕再看一次。。终于得偿夙愿，果然没睡！很激动！我觉得三镖客不应该拍三个小时！应该拍七个小时！最厉害的是，我觉得看三镖客让我对西部片理解又深了不少，那种个人主义准则只在于自己内心的游离和孤独感才是最深的内核。三部曲哪怕从孤胆到双雄到三杰，都是孤独的啊。此外，反战反得很高级，用另外一个视角把战争的荒诞表现得很独特。甚至觉得墓地那段可以直接结束，战争造成的死亡产生了茫茫多的墓碑，让那一个墓碑无从寻找了，不过那样就是真的消解西部片了吧。总而言之，看进去三部曲再回去看其它西部片，能获得打通任督二脉的感觉，太巅峰了吧！可以重建我的西部世界了～", "https://www.douban.com/people/172236294/": "将西部侠客的故事放置在更复杂的南北战争语境下，当the good见识到远比枪斗恶劣的战场厮杀后对自己生活态度的转变，光是这一笔就突破了传统西部题材桎梏。饱满的人物刻画，放在当下也能摆平掉节奏缓慢的缺点。如果有足够优秀的演员，完全可以用更现代的拍摄手法以半烂仔喜剧的外皮翻拍，将good和ugly的互动以更生动的方式重现给现代观众。", "https://www.douban.com/people/177973991/": "21上影第四场  没有人能够拒绝《黄金三镖客》", "https://www.douban.com/people/SWX/": "音乐太牛逼了。", "https://www.douban.com/people/81360961/": "\"If you have to shoot, shoot. Don't talk.\"", "https://www.douban.com/people/shallwinyee/": "为了写影评而看完了第二遍,仍旧那么坚持地认为它是西部片的最好典范。", "https://www.douban.com/people/92463984/": "人物个性鲜明，主旋律邪不胜正。", "https://www.douban.com/people/alafabo/": "丑哥们稍微闲下来就会来一帮人弄他，有的人生来被弄，有的人生来弄别人。。", "https://www.douban.com/people/28102466/": "last of the \"dollar trilogy\", the most epic and memorable of the three. Definitively changed the face of westerns forever.", "https://www.douban.com/people/italy369/": "西部片无感 配乐牛逼 贝克汉姆很帅= =", "https://www.douban.com/people/bork/": "套用了經典西部片的形式，參照其設置矛盾、講述故事和塑造人物形象的方式，講的是南北內戰背景下，人物在信息不完全的困境中顯示出的複雜人性。本片的鋪墊部分略嫌冗長，在結構上不盡完美，時人所提“通心粉西部片”更是對萊昂內“鏢客三部曲”的一種揶揄的稱呼，但萊昂內的才華和這些片子的經典性必須（也已然）被後世充分發掘。它使得西部片不再局限於遊俠和掘金等程式化的題材，而有了處理更加廣闊的政治、歷史背景的可能性，卻仍不失經典西部片的氣質和抽象精神。本片，特別是結尾營造出羅馬大角鬥場風貌的墓園三方決鬥戲，其藝術性和氣魄，必須藉助大銀幕和影院音效觀看才能領略，感謝放映！4K修復版（179分鐘導演版），2023年6月4日19:00於廣州地下放映。", "https://www.douban.com/people/51067589/": "Eastwood的型格定下终身，黄沙漫漫中毯子一披就暗示着子弹在膛中蓄势。莱翁内的作品富于长篇大论和耐性，因而充满时代辉煌与细节，凯撒（政治）与耶稣（宗教）都服务于时代撑起的传奇。战争中的牛仔是历史插曲，酗酒军官的仁义是历史精神，朋友的出卖与利用符合蛮荒规则。特写下，ugly还印在我脑海。", "https://www.douban.com/people/hiruma69/": "刚开始有点闷但的确是一部好片。the good 好帅！！！！！！！！", "https://www.douban.com/people/1556251/": "The good和The ugly每次见面都要大搞一番sm绳索play。最后故事结束于The ugly颈上缠着绳索，濒临窒息、几乎流泪地呼唤着The good的名字（他的名字叫Blondie，总感觉对应于“小白脸”之类的？），然后the good恰到好处地切断了绳索，在 the ugly“下次见你我也不会放过你”的喊声中飘然远去。", "https://www.douban.com/people/kingzma/": "妙不可言。", "https://www.douban.com/people/mayflys/": "各种牛逼", "https://www.douban.com/people/IrishRouge/": "homage homage! the tri-duel scene is a milestone in cinema. Spaghetti Western!!!!", "https://www.douban.com/people/148625937/": "【B－】万万没想到的最不喜欢的是第三部。全片的精华都在结尾了，无论是气氛绝佳的对决，还是对全片的调侃。然而除此之外，全片异常分裂。南北战争已经不仅仅是个背景了，全片一半都是战争戏，和西部片杂糅在一起，不三不四，互相削弱。前两部神一样的配乐在这部也有些滥用了，并没有和情节完美贴合。三角关系中“the bad”完全是个局外人，而且多线叙事也明显分配不均；前两部的支线基本全是亮点，这部的支线基本全片败笔，也使得全片废戏无数显得拖拉，很多巧合设计太过，刻意且做作。优点也是有的，但整体太平庸了，前两部的惊喜完全消磨殆尽。", "https://www.douban.com/people/49503327/": "三位都好帅啊！剧情很吸引人，小细节很有意思的！", "https://www.douban.com/people/liuxingfeiban/": "继承了前两部的故事风格，不同的是后半部分加入了看似与西部片风格迥异的战争戏，不过也正是这段“跑偏”使得这部电影拥有了与传统西部片不同的批判精神。再就是本片包括整个三部曲的配乐都很棒，影片结尾部分场景的镜头运用与音乐配合得恰到好处。", "https://www.douban.com/people/3581007/": "神作", "https://www.douban.com/people/2542703/": "西部片里大家都很脏或者很不禁脏，只有伊斯特伍德依旧闪闪发光", "https://www.douban.com/people/kfcmoon/": "伊斯特伍德年轻时候长得和贝克汉姆一个样子，配乐真赞，不少配乐都踩到了点上，剪辑得真准。不愧是前十中惟一一个外国制作的影片。韩国的翻拍只能是膜拜了。", "https://www.douban.com/people/movieater/": "战争那段太假，看的179分钟加长版，有些睡意", "https://www.douban.com/people/dongcaiyu/": "有趣的故事；\n原来伊斯特伍德以前那么帅！", "https://www.douban.com/people/ofo/": "好像比前兩部好看一點", "https://www.douban.com/people/DIGIMON9527/": "快意恩仇，荡气回肠，谁看谁爱的西部牛仔。三个小时镜头还这么简练，不得不佩服。&莫尼康内配乐又一次封神了。", "https://www.douban.com/people/lukaka/": "配乐太经典了 三个小时之久时不时就嗑睡了", "https://www.douban.com/people/myweekend/": "经典到爆炸", "https://www.douban.com/people/lifangze/": "西部片，EAST WOOD 年轻时真帅", "https://www.douban.com/people/42623950/": "也许要我看完影评才能理解这片子好在哪。", "https://www.douban.com/people/gulunmu/": "再多看一眼clint就尿了 胶片好黄", "https://www.douban.com/people/evollozer/": "好看的 又是那种不嫌长的电影", "https://www.douban.com/people/watcher486/": "帅气的老头死了", "https://www.douban.com/people/Avonlea1996/": "虽然剧情很有趣，但莱昂内却有意往里面塞了不少东西让此片显得有内涵，这方式很不真诚", "https://www.douban.com/people/edwardzhou/": "太太太太太太经典了!!!!", "https://www.douban.com/people/bobhchow/": "8.4/10 这是一部杰出的西部片，但是也无奈止步于此。结构完整，人物略重于特定的特性而缺乏立体的多样性，“特征代人”唯有技巧性。前半段略有拖沓，后半段加入人文的气息的确有超脱西部片的尝试但略有尴尬之处，南北内战的背景本身已极为有争议，反而前往哥哥家那段私人情感更加动人。三者之间的斗争的确丰富，较有看点。", "https://www.douban.com/people/feelinmystomach/": "太帅了太经典了太爷们儿了！", "https://www.douban.com/people/Dev1antKoMi/": "Top 250: #4 \r\n\r\n哈. ~  三部曲里面最经典的.   有点搞笑. \r\n啊啊啊, 真太经典了. \r\n"}},{"name": "城市之光", "comment_url": {"https://www.douban.com/people/SaberMelancholy/": "”假如我们长时间地、专注看一个好笑的故事，它会变得越来越悲哀“——果戈理", "https://www.douban.com/people/49289313/": "\"在她的眼睛未被治愈的时候，她说，“他不仅仅是个有钱人”，而当她的眼睛被治愈的时候，她是否还会说出这样的话语，在结尾处，一个笑容，将所有的想象留给了我们。 当她终于可以目睹这座城市的光芒的时候，她是否还可以感受到一个人内心的光芒？\"", "https://www.douban.com/people/lingrui1995/": "卓别林兼任出品人、制作人、监制、导演、主演、配乐、剪辑，结果一个奥斯卡提名都没有。\n卖花女一点不瞎，瞎的是奥斯卡评委。", "https://www.douban.com/people/smokey/": "卓别林伟大之一点在于，哪怕经受过那么多苦难，他还是相信每个故事都会有光明的结局。卖花女问他：“是你吗？”我总觉得他会苦涩地摇头，然后转身离去。爱情是黑暗城市的光芒，善良也是，可是城市其实并不相信这些。", "https://www.douban.com/people/luhua/": "永远的小人物，伟大的卓别林。", "https://www.douban.com/people/strawberryever/": "老电影咖啡馆的第一弹。原来明天会更好的原文也可以是tomorrow the birds will sing。", "https://www.douban.com/people/3540441/": "爱情是光，将城市点亮，笑的最后却是感动。卓别林竟然是爱情电影的大师……", "https://www.douban.com/people/rubbitU/": "最后一个眼神的特写，直指人心", "https://www.douban.com/people/conanemily/": "哭哭笑笑的小人物传。里面的爱情可有千百种解读，就不赘述了。但爱情的确能让人变瞎，也能让人复明啊。拳击那场戏大赞。", "https://www.douban.com/people/xiaofeiyang/": "矮小的卓别林，伟大的卓别林。无论是幽默的桥段，还是整体的剧情，都透出经典气质，淳朴、踏实，然而持久。", "https://www.douban.com/people/vividtime/": "幽幽城市之光，让我们相信人心中还有良善。完美的表演和动人的情节。镜头的切换和动作的编排很到位。30年代初就有如此细致的故事编排结构和表演的编导，卓别林真是位大师。", "https://www.douban.com/people/sanyo/": "盲女复明后认出流浪汉的一刻是影史上最难熬的一瞬。", "https://www.douban.com/people/mycage/": "那是世上最纯净的眼。", "https://www.douban.com/people/Nokia95/": "大半时间各种捧腹，结尾却忍不住落泪~不愧是卓别林，兼具批判性、幽默诙谐与暖洋洋的正能量！在查理最后一部默片中，流浪汉与卖花盲女的爱情不知感动了多少人；笑点源源不断，拳击戏更是无与伦比；结尾被评为影史最佳结尾。当代的肥皂剧有几个能达到这种笑中带泪的喜剧片最高境界？（9.5/10）", "https://www.douban.com/people/lion/": "嘻嘻笑笑，最后真动人，原以为会错过而不相识，但是这样的遗憾多不应该出现啊，所以，结局真好。", "https://www.douban.com/people/ofo/": "9.1；當天街角流過你聲線，沿路旅程如歌褪變", "https://www.douban.com/people/kejinlong/": "未来是美好的，人间总有真情，别放弃骚扰生活。", "https://www.douban.com/people/little_cupid/": "是哪本教科书里说的我忘了，喜剧用全景，悲剧用特写。所以看完大量的全景后，结尾卓别林来了一个大大的特写，令人难忘的哀伤眼神。", "https://www.douban.com/people/rakumm/": "高清版，于是拳击那一场看到威亚了。挂钩上的拳击手套落下，正砸中夏尔洛，分明看到是一根细线牵下来的。", "https://www.douban.com/people/caesarphoenix/": "You can see now？Yes，now I can see. 那些总爱戏弄（吹小弹子砸）流浪汉的报童，那个一旦清醒就不认得流浪汉的富翁，都令影片真实有趣悲伤。最后的相认却也是美好与真实的，善良的人们终究会穿过贫富、滑稽华美的外相看到内里看到爱。", "https://www.douban.com/people/se7enty3/": "当失明女重新看见的时候，为那时候流浪汉难过，因为他爱的很卑微。", "https://www.douban.com/people/luka90123/": "虽说是童话故事，电影手段相当丰富过硬。在电影的幼年时期，电影本身这门艺术还没那么成熟的时候，拼的还真是创作者使尽浑身解数能发散出的硬功夫。", "https://www.douban.com/people/69290051/": "真可惜我没出生在默片时代，否则一定能阅片及时无需中字。这才发现卓别林没有成为任何角色，他在光影里演自己，每一部都是上一部的续集、下一部的前传，连起来可抵人生三趟。", "https://www.douban.com/people/41459289/": "应该又叫《醉后的朋友》，醒酒不认人的朋友实在太搞笑了，拳击那一段见识了卓别林意想不到的卖萌功力，简直萌爆了。话说回来，这该就是那个年代的屌丝逆袭故事了吧！", "https://www.douban.com/people/15965977/": "卓别林伟大之一点在于，哪怕经受过那么多苦难，他还是相信每个故事都会有光明的结局。卖花女问他：“是你吗？”我总觉得他会苦涩地摇头，然后转身离去。爱情是黑暗城市的光芒，善良也是，可是城市其实并不相信这些", "https://www.douban.com/people/eric_iiw/": "真正的大师不仅有好的表演，还要有人性的关怀和真善美价值的传递。卓别林无疑是大师中的大师，喜剧做到极致表达的确是酸涩的人生悲情，对底层小人物的滑稽展示的表面下是无微不至的关怀。而在悲情之下，又留了美好和希望，给人慰藉。一切都那么自然，现于感受。他就是那道光，照出人类质朴美好的情感。", "https://www.douban.com/people/darlingtudai/": "笑中含泪，悲剧的最高境界是喜剧。", "https://www.douban.com/people/shallwinyee/": "如果我来拍摄结尾,我要让他们相遇却无法相识。", "https://www.douban.com/people/57609078/": "看了很多遍开头，这一次才看完全片。完全有别于预料中的幽默，卓别林不端架子的表演，与盲女之间纯洁清澈的情感，卓对爱情的牺牲，对酗酒哥们儿的无数次包容，没有套路的真诚感人至深。", "https://www.douban.com/people/lm498521969/": "她治好了眼睛，开了一家花店；他出狱了，潦倒落魄，我以为他们就这样彼此错过，再也没有结局。可是她认出了他，抓着他的手问道：“是你？”他傻笑着点头，问她：“你现在能看见了？”小人物的悲喜全在这段对话里了。", "https://www.douban.com/people/mymx/": "卓别林的每一个动作都可以在现代的喜剧演员身上找到投影，这就是大师对艺术的影响吧，周星驰模仿他，成龙模仿他……你瞧你现在还有被他们逗乐！这样想来1931年都好似没有那么遥远了，而他讲的这个故事透过屏幕也将把你感动！而且你会在心里默默的鼓励说：屌丝 加油，屌丝 加油！最后他终于成功的逆袭了", "https://www.douban.com/people/jeffersontang/": "“无声影片时代最具人性的光辉之作！”9", "https://www.douban.com/people/159344894/": "审视上层与下层都带着包容，既关心女性也关注黑人，卓别林的流浪汉角色是一种理想的人性之光，他并不融入社会，但却能无私的爱所有人。\n所以结局只是完成了一种指认，但卖花女与他的结局其实被隐藏起来了，卖花女在双眼未明时与他一样是一个边缘人，但在复明之后明显融入了社会规则与符号，此时的二者已经不共处一个社会空间了，所以说是HE结局倒真的不一定。", "https://www.douban.com/people/57298438/": "相对《摩登时代》，其实我更喜欢这部电影，经典的拳击赛片段就不说了，也是各种引用，其实像土豪醉酒醒酒截然不同的精分设定，以及对盲人姑娘的执着爱情都让我非常喜欢。其实友邻评分方面这部也比《摩登时代》稍微高一些，当然都是杰作，并不需要非要比个高低。喜剧大师名不虚传！", "https://www.douban.com/people/wangzhanhei/": "投之以花 报之以全世界。  姑娘阿 流浪汉的心就是你明亮的眼睛", "https://www.douban.com/people/ayida365/": "悲喜剧，笑中带泪。小人物的悲剧。你为一个人付出那么多，她却从来不知道。", "https://www.douban.com/people/PiggyOgre/": "在一个无片可看的夜晚，被一部80多年前的默片感动到了。这就是变形金刚们打得再酷炫、票房再火爆也无法比肩的原因。", "https://www.douban.com/people/Newidiot/": "神说要有光于是就有了卓别林！我仿佛看到了近百年前经济大萧条时期，人们看到这部默片时的热泪盈眶和感时伤事。而当罗斯福变成了奥巴马，当上个世纪30年代即将走向本个世纪的20年代时，却依然有一个未谙世事的年轻人为之留下了欢欣又酸楚的泪水。城市流浪汉和卖花盲姑娘，黑白色彩里不泯的星光", "https://www.douban.com/people/voyagerone/": "卖花女在街角将花递向他我满含热泪。\n卓别林呷着手指咧嘴笑的眼神直戳人心。\n精妙的肢体语言与动人的悲喜剧内核，\n他的眼神是城市钢铁森林里的光芒，\n我们该相信明天鸟儿依旧会歌唱。", "https://www.douban.com/people/163153701/": "如果世间只能留下一部电影，请让电影之神大发慈悲的留下卓别林，这不会是你最难忘的电影，也不会是最能让你铭记的导演，却能让每一个人从三岁看到一百岁。在一切消亡的后末日，我们需要这样的电影带我们度过艰难的岁月，如果有一天外星人来到地球，请务必让它们看看这部电影，让它们明白我们是怎样的种族，在最黑暗的今日展望着明天，在最困苦的时刻想着助人，在最残酷的时候心留人性。", "https://www.douban.com/people/210987953/": "看卓别林让我忍不住想到塔蒂的playtime。虽然观感风格迥异，但对“物”的强调和有想象力的运用都很厉害。卓别林和基顿这类物理喜剧对“物”的运用与技术限制和喜剧效果追求的关系更大（也是限制中诞生创造的绝佳案例），塔蒂的“物“更多关于反映二战后兴起的现代大都市的复杂机理。不过两者都有着同样笨拙可爱的主人公，他们在“物”中迷失，并挪用与创造物（不过当然卓别林的更明显啦）。或许我们应当借着playtime的问题意识，用卓别林和基顿的方式重新发现“物“。", "https://www.douban.com/people/61412165/": "醉好的朋友。", "https://www.douban.com/people/richer725/": "one of my favorite movies of all time", "https://www.douban.com/people/xiachaodongzhi/": "醉时同交欢，醒后各分散", "https://www.douban.com/people/autumndream/": "拳击那场戏笑死我了。还有他准备上场前试着跟那个人套近乎的时候表现得好骚情啊哈哈哈～", "https://www.douban.com/people/rollin/": "对比卓别林成熟时的电影，这里有些段子重复性强且幽默性欠点。但我突然发觉他演的卑微感，富人的刻薄与穷人的温暖，很有当前中国社会的影子。当好莱坞对这种题材早已完全不感冒时，国内影坛却很青睐这种小人物，我们还是在呼唤别人八十年前关注的道德感。当然，拳击台那段子太经典太搞笑了。", "https://www.douban.com/people/DukeMexican/": "一向比较喜欢卓别林的喜剧，非常经典，虽然幽默，但并不逗比，虽然接地气，但并不低俗，有一点心酸，有一点小感动，这才是“黑色幽默”片中多次运用了上流社会和底层社会的对比，还有他的三次大起大落，实在是太讽刺了，荒诞背后隐藏着心酸。这不是一个人的悲哀，而是一群人的悲哀，一个时代的悲哀。", "https://www.douban.com/people/huangye3/": "无论是基顿还是卓别林，或者说任何一个伟大的喜剧演员都不会忽略拳击带来的喜剧性效果吧。但同样是拳击戏，基顿的巧妙在于迅速敏捷的回避产生的幽默，而卓别林更善于在小的动作范围制造出复杂的变化。　", "https://www.douban.com/people/pirealwei/": "卓别林不是喜剧第一人，却一定是集大成者", "https://www.douban.com/people/diewithme/": "一言不合就能光膀子的人生真美好！", "https://www.douban.com/people/barika/": "在失明的女孩问他时，我以为他会否认，会逃避，会闪躲。但他没有，他拿着花，眼里全是幸福。她是他在这荒谬城市里的一束光，而他也是她的光。", "https://www.douban.com/people/ruo1996/": "4.5  教科书式的完美电影。\n/ 2023大银幕重看，轻松而又感动的观影经历。是喜剧，更是一曲阶层悲歌——流浪汉与歌女底层抱团取暖，富人频繁变脸如翻书，拳击赛搏斗显心酸，而最后的花朵更是五味杂陈。弱小者的爱与善良，闪烁起冷漠城市的光。后世与小人物相关的电影，都能从此片溯源。", "https://www.douban.com/people/CFJ/": "勉强两分。笑料的设计太差了，开场戏：一群人围看雕像剪彩，露出睡觉的流浪汉卓别林，人们喊他离开雕像，卓别林不知是弱智还是不懂英语，在雕像上摆起了造型——你个主角这么抢戏，陈佩斯都看傻了好么？之后的笑料充斥着无趣的重复性巧合：富翁好友把酒洒他裤裆里、吃面条吃到彩带、吃东西把勺子捅别人秃头上、姑娘扯线头扯到他衣服……这些非常刻意、硬咯吱你的笑料可以有，但反复出现让观众都能预判了也就毫无意义了。拳击赛那场倒是稍微好点，有躲在裁判身后的肢体动作，有两边反复趴下的无厘头设计，还用了威亚（不过钢丝没消掉）。还是有早期搞笑默片的痕迹：靠追盲女把若干搞笑片段串联起来。这个屌丝充大头把妹的故事没什么境界，让人想起赵本山的徒弟们拍的类似片子。富翁醉了以后才认识卓别林的设计挺丧的，最后盲女复明相认场面处理的相对克制", "https://www.douban.com/people/Obtson/": "卓别林告诉我，发光的那些东西我们统称为善良。", "https://www.douban.com/people/Viccore/": "复明的女主以为他是一个爱慕自己的流浪汉，想要出门送他一枝花 —— 即使画面定格在这里结束，我还是会给五星。欢乐里已经有太多悲哀，并不差一个暧昧的结局。一个人自己拥有得那么少，却还是竭尽全力想让自己爱的人过得好一点，这难道还不够让人动容吗。只有喝醉时才跟你热络、清醒时却无比冷漠的富豪大哥；又或者是那个被你闪避了无数次、但只要一拳就能把你从梦幻打回现实的路人拳击手，都是大悲哀之下的小剪影罢了。好喜欢那句热评：当姑娘终于能看到这座城市的光亮时，希望她依然能感应到一个人内心的光亮。", "https://www.douban.com/people/tatakun/": "有人醉时才醒，有人失明也看得见。", "https://www.douban.com/people/49503327/": "好直白的翻译，但也是最贴切的片名！很好看，推荐！", "https://www.douban.com/people/juwujian/": "卓别林巅峰。自成一格的动作节奏，镜头随连贯性动作处理。有个镜头，警察追缉卓，黑影映于墙壁上，卓慌乱逃走，处在光束中。象征正义的警察以黑影出现，而这个游走于城市中的流浪汉被光笼罩——他是被忽视于众人视线之外的城市之光。若结尾未被姑娘认出苍凉而去更为契合，影片还是善良的处理。", "https://www.douban.com/people/54562333/": "补课几部卓别林的电影《摩登时代》《大独裁者》和这部《城市之光》，大师似乎固定于两个元素内核——乐观打拼的自己+努力追求的爱情，再镶嵌进不同类型的外壳里去——在工厂是工人，在战场是炮兵，在城市则是Homeless——小人物逆袭的原型从未改变，这其实也是周星驰一直效仿的核心。本片之最，私以为是最后有情人邂逅那一眸对视，表演由“卓式夸张体现派”瞬间改为“尼式细腻体验派”，这种表演尺寸的转换是演不出来的，其实能看到大师自己的影子，不觉想起喜剧的内核是悲剧， 年少看时笑他傻，如今再看空唏嘘。这在20世纪上半叶，大概足够名留影史，代代相传，在90年代，被吴孟达在《臭屁王》中将故事和表演全效仿，大师就是随便拍了一点自己的经历，后世就手忙脚乱学不全还忙着挣脱他的影子。", "https://www.douban.com/people/tjz230/": "不知道是看片情境不对，还是个人状态不佳，看完感触不多。", "https://www.douban.com/people/june4cat/": "很不争气地泪目了，哪怕没有任何刻意煽情的台词剪辑背景音乐，依然被两个人重逢时的眼神与笑容打动到，他望着她，像是城市的光砰地一声全部亮起。卓别林最大的悲悯是故事里的小人物无论多么穷困潦倒，那些最美好的东西永远都不会离开，永远根植在内心最深处，比如善良，比如爱。", "https://www.douban.com/people/manchild/": "每次都在想 现在看16帧的卓别林电影 那种略快的速度和他绝妙的表演非常搭调  除了《大独裁者》《摩登时代》也最爱这部了", "https://www.douban.com/people/newills/": " 拳击那里还蛮好笑的，最后差点看哭了。。。。潘迪华的《兰花女》就是翻唱的这片子主题曲 La Violetera ~", "https://www.douban.com/people/Razzmatazz/": "卓别林的最后一部无声影片，也是他电影艺术成就的最高体现。影片讲述流浪汉与卖花女的爱情故事，将笑声与泪水交织，悲喜之间尽显人生百态。“你能看到了？”，“我能看到了。”简短的对话后，影片在感人至深的情感、无尽的想象与期待中定格，堪称影史上最让人难以忘怀的经典画面。无与伦比的拳击戏，残酷而滑稽，有着强烈的喜剧效果。影片诞生之时正是美国最严重的经济危机时期，卓别林带给了世人欢乐和希望，影片在喜剧效果之外更传递出对社会不公的批判以及对纯真爱情的颂扬，成为跨越时代的经典之作", "https://www.douban.com/people/wanger0619/": "夏洛特的人生悲剧在于无论如何努力与向往，永远事与愿违；而观众们「同情的眼泪」其实是一种事不关己的道德上的自我陶醉；卓别林终身都无法抹去「扮演穷人赚钱过富人生活」的指控，也是一种人类道德上无法自辩的虚伪。", "https://www.douban.com/people/63306399/": "如果在最后她认出卓别林，轻声试探“you?”的时候，卓别林对她讲你认错人了。也许会更好。", "https://www.douban.com/people/Naomiwatts-2006/": "你为一个人付出那么多，她却从来不知道。", "https://www.douban.com/people/nikki7/": "20_61。为着个豆瓣徽章我连卓别林都看了，但是挺好看的，以前只看过搞笑的片断没有完整了解故事，没想到竟然还是个爱情片。就算没有颜色和台词也很好的传达了内容了，看得很欢乐，看着似很简单的情节，最后反而受到感动了，也许单纯还能更好传达意思，只是单纯付出的爱情。", "https://www.douban.com/people/sillyY/": "真不想乱评价，但不得不同意同学的看法——“放到今天这就是一部卖腐片，那个富翁就是一个渣攻”，原谅这个时代的浮躁吧。女主角眉眼神似Drew Barrymore。", "https://www.douban.com/people/139788361/": "【YVR-theque】笑中有泪，底层的我们相互取暖，真诚守护。动作设计，故事内涵，放在现在都依然顶尖。终于，大银幕上欣赏到了！", "https://www.douban.com/people/47378879/": "还是喜欢具有现实质感的喜剧，前半部围绕流浪汉与古怪富翁展开的故事则稍嫌不足，后半部显然提升许多，尤其喜欢拳击（流畅丰富的长镜头动作段落）和重逢（悲伤、苦涩和欣喜的交织）两场。", "https://www.douban.com/people/y328675858/": "重温，流浪汉和卖花盲女的真挚情感，三十年代就已经有了这种开放式的结局了吗？", "https://www.douban.com/people/Alistair910629/": "前几天和学校的外教老师谈起卓别林，说卓别林的《城市之光》是少数能到现在还让我热泪盈眶的作品，其中充满了人文关怀，卖花姑娘最后认出他的时候，他娇羞，快乐，胆怯，天真无邪地简直像个孩子！", "https://www.douban.com/people/53167443/": "这应该可以算作卓别林大师最最经典的作品吧。河边救失意男、在夜店的舞会、拳击场、入室抢劫这几段，确确实实是永垂影史的天花板级桥段。卖花女温婉可人的形象真是深入人心。结尾停在两人在街头的重逢便戛然而止。然而卖花女那错愕的神情，面对大恩人原来是这样一个落魄、潦倒的无业游民时的尴尬，实在是让人唏嘘啊。在长久期待之后如此失望的情绪下，卖花女会如何选择呢？也许，这也是卓别林大师故意留给人们的开放式结局吧。面对这样的结局，观众自动划分成乐观主义者和悲观主义者。过上幸福的爱情生活和彼此尴尬地笑笑从此别过，是两条截然不同的路。无论如何，现实世界不是童话。我会坚定地选择后者。10分。", "https://www.douban.com/people/39690610/": "堪称最喜欢的一部喜剧片了。从小看到大，百看不厌，特别是打拳击那段，简直笑死了。而到了卖花女在街头与落魄的夏洛再次重逢，感动到落泪。讽刺有钱人反复无常，讽刺不公的社会。伟大的电影，伟大的卓别林。", "https://www.douban.com/people/145577008/": "另一方面，流浪女凭借流浪汉的资助重获光明，开了一家体面的花店", "https://www.douban.com/people/CammyWhite/": "那段拳击比赛差点没把我给笑死……", "https://www.douban.com/people/134104313/": "卓别林不愧是一代大师，导演、编剧、主演、制片、音乐、剪辑都是他自己，真可谓是天才\n这个故事现在看，略显俗套，但是放在一个世纪前，属于是鼻祖级\n一直以来都知道卓别林是喜剧大神，可是这部电影的开放式结局，成为了很多久别重逢爱情电影借鉴，而且这部电影的情感描写也非常经典\n没有台词抖包袱，全靠形体表演来展现幽默滑稽成分，卓别林的表演是真的很诙谐，悲情起来特写也很展现演技\n盲人卖花女真的好美，黑白默片时代有好多风华绝代的美女演员，在影史上惊鸿一瞥\n不要跟资本主义交朋友，醉了是朋友，醒了陌生人，真的很讽刺", "https://www.douban.com/people/Oxalis./": "2011.04.11 看哭了。还记得小学时躲在被窝里看卓别林的传记，苦难的生活是他创作的源泉。这样的作品永不过时。", "https://www.douban.com/people/64544029/": "8.5/10   “You?”“You can see now?”“Yes I can see now.”", "https://www.douban.com/people/58244021/": "卓别林的默片显然更具吸引力和感染力，人物的命运感得到了无限的放大。1.失明的暧昧，爱情是光，点亮城市。2.你是我的眼。3.亮点：神级配乐；黑夜白昼的对比，一个是神，一个是人；拳击休息场的两次对峙。4.最后的笑容，冰消雪融。", "https://www.douban.com/people/46843344/": "最后跟盲女相认的段落把我看哭了。。。。。", "https://www.douban.com/people/51067589/": "CCTV6的美好回忆。黄色的译制片字体，伴随假期的安逸，留下安于贫乐的人生观。", "https://www.douban.com/people/misterinfamous/": "开篇就是讽喻，城市之光被定性为雕塑般的繁荣，贫穷却坐落于这高高在上的怀抱里。能够在这贫富划分的势利中燃亮三五星光的，终归还是最纯净的善意，泥菩萨过江，也愿先为同溺者多吸收些水浪的那种。一切滑稽，像是所谓正常但淡漠的世道里的一个异数，劈啪作响，幸也沾惹得了些许回报。你所能看得见的，就是托起一切幻梦的烂泥，当故事截留在柔情翻涌时，只觉瞬间春华秋实。#北影节#3，天幕。九十年前的喜剧，依然逗得全场欢腾，擂台上的节奏，最是滑稽。", "https://www.douban.com/people/42623950/": "感人的结尾。小人物，但是心灵很伟大。2010/05/19.", "https://www.douban.com/people/ritakaka/": "我总觉得这是一个天大的悲剧", "https://www.douban.com/people/SH51244/": "声色犬马，灯红酒绿，心酸人生。一个不务正业没有工作的流浪汉，依然还有一双发现美的眼睛，以及为了愿意为了美去工作攒钱去接受富翁的感谢。流浪汉一开始就清楚，这么美丽单纯的卖花妹子如果知道自己的真面目肯定会失望，所以他要装作是有钱人。妹子也真是单纯好骗，别人说你就信，而且一个富翁开车送你回家，各种送东西送钱，她是真的想象着对方是个有钱绅士。富翁阴晴不定，对待流浪汉招之即来不容拒绝，挥之而去毫不留情。卖花女孩确实是单纯，之前没被别人骗走简直都是奇迹，想想看富翁举办的聚会上多少类似的女孩。女孩面前川流不息的人群中，任何一个人都比流浪汉更有能力救助这个妹子。唯一愿意伸出援手的人，自己捉襟见肘。同样在底层挣扎的人，有人帮一把可能可以改变命运。少了他们，世界还是照样转，只是少了温情。\n", "https://www.douban.com/people/xiaoheng/": "Gathering under the shedding of lights, didn't help much as if they were in jungles long time ago.", "https://www.douban.com/people/dreamending/": "卓别林的默片现在看来仍然极具魅力", "https://www.douban.com/people/yellowmoonbird/": "真正厉害的喜剧不需要言语，但笑过之后心里又会涌起极深沉的悲哀。不要嘲笑这个城市里失意的人，因你不懂得他们的善良和爱。卓别林电影里的爱情是那么单纯美好——尽管自己一无所有，人生滑向悲剧，也要为心爱的人献上最好的东西，哪怕爱情只存在于想象之中。假如最后她没认出他，这部电影会更加伟大。", "https://www.douban.com/people/vanpeace/": "这部默片其实已经盖不住声音的呼之欲出了，剧情的设置里面有大量的人物对话戏份，可惜观众都是听不到的，只能看见里面嘴巴的上下颤动，肢体动作再努力还是会令一些情节产生缺失，好在后面都逐渐交代清楚了。流浪汉帮助卖花女变成白富美的故事，放在今天也的确很吸引人，况且影片的结尾在两个人相认的时候戛然而止，也算是神来之笔了，未来会如何，没有人会知道。卓别林的才华，真的不只是幽默。", "https://www.douban.com/people/yayasun/": "或许是城市太大了、太亮了。夺目的事情那么多，一颗爱人之心发出的光反而变得卑微而不足道了。 \n9.17 天幕新彩云", "https://www.douban.com/people/83538603/": "90年前的电影现在看起来依然津津有味，魅力十足。这就是划时代的优秀作品。个人观感比《摩登时代》好很多，笑点更多更密集，剧情也更好，餐厅那段B站弹幕“脱衣武俱乐部”笑死我了。令我没想到的是这段并不是本片笑点巅峰，拳击那段更好笑。本片依然是卓别林导演编剧主演作曲制片剪辑一手抓，而且全片拍了三年，每一幕都是精益求精，女主演技是卓别林手把手教的，导致邂逅卖花女的镜头一共拍了342遍，而且这个女演员也是少有的没成为卓别林妻子的女主角。另一个主要角色富翁就可爱点多，醉酒醒酒两个人，这个点就产生了无数的戏剧冲突，包括欧洲步名场面。结尾很感人，并且留了一个开放性的结局。喜剧用全景，悲剧用特写。卓别林的电影最伟大的就是不管多苦多累，主角永远是乐观积极向上的。永远的小人物，伟大的卓别林电影。9.5分。", "https://www.douban.com/people/92578725/": "意外的身份调换所带来的道德命题（悲剧命题），用纯喜剧性和纯戏剧性支撑了九十分钟一个纯洁角色的形象展现。但我总渴望在电影里要求人类学", "https://www.douban.com/people/longzheking/": "卓别林经典。不用多解释~真美好~~~唉……我叹神马气呢~", "https://www.douban.com/people/wayne0309/": "伟大的电影！小时候看的时候只感到滑稽、可笑，当然现在看也依旧会有，这或许是缘于卓别林精湛的表演。但当这么多年过去再次重看的时候，留下的更多或许是感动。在资本横行的时代，在《王子与贫儿》的设定下，我们看见了一个反复横跳在悲苦与欢愉的人物，也同样，我们看到了一份真挚又纯粹的爱情。", "https://www.douban.com/people/onlineforever/": "落魄等卓别林和卖花为生的盲女之间的爱情，照亮整个城市。漆黑中卓别林挽救了某欲跳海的富豪，富豪纸醉金迷的时候和卓别林是好朋友，富豪头脑清醒之后就忘记了卓别林是谁。当卓别林没有办法买花的时候，他去马路上捡马粪赚钱、去打黑拳，为的是挣点钱给盲女交房租让她不要难过。生命里总会有这样的好心人，在你看不见路的时候，带领你走一段漆黑的路。等天亮了，城市绚丽而嘈杂，热闹异常，你是否还记得起曾经帮你的好心人照亮了漆黑的城市？", "https://www.douban.com/people/26487427/": "虽然是默片，意外的发现其实还是有声音的，只是没有对话  音乐和少量音效还是有的   动作是夸张了点，滑稽戏的感觉。后面的喜剧感还是十足的  ps：好像是第一次真正欣赏喜剧祖师爷卓别林的电影，小时候似乎看的是片段", "https://www.douban.com/people/samantha-jy/": "喜剧看哭了是怎么回事！眼睛上还涂着睫毛膏呢混蛋！ @2013-03-18 00:00:23", "https://www.douban.com/people/tegku/": "2013.5.31值班重看。早期电影中遗留着的浓厚的舞台剧的痕迹，卓别林特有的夸张的表演风格，从中甚至可以看出50多年后周星驰的影子。情节的话，原来是个爱情故事，合适叫love beneath the city lights.：）"}},{"name": "新龙门客栈", "comment_url": {"https://www.douban.com/people/matown/": "当年看到最后把甄子丹的脚剃成骨头的时候我还吓了一跳", "https://www.douban.com/people/3688148/": "那时甄子丹还没出名，在演大反派，林青霞因为《东方不败》、梁家辉因为《情人》都红到爆，但该片的最大受益人却是张曼玉。那个风骚入骨的客栈老板娘，成了武侠影史上跳不过去的一页。今后恐怕没人能比张曼玉演江湖客栈里的老板娘演得更好了。", "https://www.douban.com/people/bluejiang/": "大漠孤烟直，长河落日圆。感觉这才是中国的西部片。茫茫大漠里一间小客栈里面各种势力的冲突纠葛。话说原来那双刀鞑子男才是扫地僧般的存在啊。", "https://www.douban.com/people/ipodmelody/": "无法超越的喜欢，风流却不下流，严谨却也狡猾的周淮安。风骚却不下贱，义气却不蠢钝的金镶玉，以及外刚内柔的真女人林青霞。比起后期的沉默气质，我更喜欢这与青蛇时期的张曼玉。每个演员都无出其右，每个节奏都恰到好处。心中最深的火舞黄沙之梦，有余悸更有不舍。", "https://www.douban.com/people/152434281/": "张曼玉将金镶玉风骚入骨敢恨敢爱的性格刻画的入木三分。林青霞和梁家辉亦将江湖儿女的情怀与抱负演绎的丝丝入扣。其它一众配角个个可圈可点，经典之作。", "https://www.douban.com/people/landyqee/": "张曼玉真是风骚啊", "https://www.douban.com/people/80722428/": "不似正邪之爭，而是無情（宦官）和有情人的對立，且是精神生理併行：周邱之間的男女之愛、邱金之間的女女曖昧、金周之間的性吸引力、以至孤人小二對喪父姊弟類似親情投射的情誼，再再都是沒陽具便不配有的關係。相較於劇外比劇內陣營還多還雜的洋片典故，這個安排倒是非常的「中國特色」，獨一無二啊。", "https://www.douban.com/people/Raistlin/": "三步一个青霞, 五步一个曼玉, 甚是享受", "https://www.douban.com/people/jimo/": "这部片子里面最帅的其实是小二", "https://www.douban.com/people/hitchitsch/": "本片素材来源之一的迎春阁本属于谍战卧底戏。店家双重身份但立场坚定任务明确。徐克只取其女老板和男伙计的角色构成，然后搁到老龙门救孤的故事架构中，并且有意放大了客栈的灰色属性，金镶玉不选边不介入两边通吃。这就使得新龙门更像瑞克酒吧。而在北非谍影的叙事体系中，瑞克是绝对核心，维克多立场固化爱情下风，双向偏弱。徐克不想如此。他习惯塑造三强点的爱情纠葛：周淮安必爱李莫愁，金镶玉只在自多情。可龙门客栈偏偏是她的主场！爱情失意，戏份充足，左右逢源。所以观众仍会觉得张曼玉很出风头。但通片最出风头的一定要交给最低调的那位。个人以为伙计剔骨取法影武者的火枪盲射士卒，小人物突然决定了大事件。不管是否联想太多，至少它遏制了传统武侠强强对决那种极度彪扬的气势，平添几分人算不如天算的黑色反讽意味，更贴合了九零时代思潮。", "https://www.douban.com/people/zishuiyilan/": "一直记得的是那个刮骨小店员，两把刀，舞得飞快", "https://www.douban.com/people/iserlohnwind/": "梁家辉果然比李连杰好多了……", "https://www.douban.com/people/Kylin-2015/": "那个时候的审美就是风情之美，现在的审美感觉在下降。。", "https://www.douban.com/people/2341141/": "金镶玉，没人能超越", "https://www.douban.com/people/145577008/": "洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发", "https://www.douban.com/people/93562353/": "经典啊，现在几乎没了啊这种纯正武侠风", "https://www.douban.com/people/iRayc/": "张曼玉最后的必杀干嘛不早点用", "https://www.douban.com/people/174197117/": "西北大漠的风情这部最好，一间客栈危机四伏，各方博弈，拍出了武侠感，喜欢张曼玉的金镶玉。", "https://www.douban.com/people/MovieL/": "我不像你一样，有勇气面对这片沙漠", "https://www.douban.com/people/2849243/": "大漠孤烟直，龙门落日圆。久别金镶玉，勿忘周淮安。", "https://www.douban.com/people/onshuway/": "徐老怪", "https://www.douban.com/people/beiliya/": "从古到今，多少江湖义气，英雄豪情，都是一壶好酒，一场大醉，一夜好梦。", "https://www.douban.com/people/conanemily/": "昨晚看完就去睡了，一觉醒来，脑子里还全是林青霞抱着缸子喝酒时的一滴泪；张曼玉不穿衣服唱歌，裹着“龙门客栈”的旗子从屋顶跳下来，亦正亦邪的眼神让人看不透，只甘愿被她电死；还有梁家辉一句“我没有你那样的勇气面对沙漠”。有些电影就是这样，一切都恰到好处。话说一直以为是徐克拍的啊🤔", "https://www.douban.com/people/kingfish/": "风情万种的老板娘叫人难忘", "https://www.douban.com/people/ahbei/": "test", "https://www.douban.com/people/155985816/": "这是香港电影最鼎盛时期的佳作！张曼玉的柔媚，林青霞的英气，梁家辉的儒雅，无一不个性鲜明！", "https://www.douban.com/people/3590189/": "徐克採用漫畫的鏡頭感拍動作片，獨特的美感。服裝設計必是做了大量功課。林青霞天生是個知性女人，做不好演員。張曼玉天生是個演員，只能做自己。她最幸福的是把青春歲月都記錄在了電影裡。", "https://www.douban.com/people/73056364/": "武侠经典，张曼玉林青霞各有风情，武打动作也干净利落！", "https://www.douban.com/people/misterinfamous/": "大漠边关的风情粗犷却又撩人，带着砂质的情欲与豪情，在爱恨情仇的瞬间爆裂生长，长出倒刺披挂在一个促狭的江湖上。当烽烟吹散，荒漠一如，玉人已失。又一段垂涎与弃绝拉开帷幕……张曼玉真是个戏精，妖娆灼人，风情万种，就她一个能在这荒烟蔓草中艳光四射，华彩流丽。", "https://www.douban.com/people/bladerunner2/": "大漠孤烟直 长河落日圆", "https://www.douban.com/people/ocean_kwai/": "中国版的《卡萨布兰卡》~~", "https://www.douban.com/people/new4new4/": "当时觉得太cult了！", "https://www.douban.com/people/47432514/": "胡金铨67版与李惠民92版各有春秋。胡金铨懂得留白，而港版挤得满满当当的。可以说，这是香港电影的一种特色，草根、搞笑，但也是其格局一直受限的原因。王家卫既懂得留白，也懂得把这种草根留下来，所以他的东西，有一种崇高与市井的结合，这种疏离贯穿影片，让人感情始终活跃，不疲倦也不烦闷。", "https://www.douban.com/people/once./": "在看的过程中我就很纳闷为什么这部的评价这么高，是因为是普通话版本影响还是我真的没那欣赏能力。", "https://www.douban.com/people/beimingke/": "不愧是经典。周淮安入店那段看了五六遍，为那场旖旎香艳的打斗、为金镶玉房顶上唱歌，为周淮安摘了面罩后的笑容，为邱莫言见到意中人后轻叩栏杆斜出一步的潇洒高华。。苍凉肃杀的背景里各种情愫偏偏都浓烈到了极致，守信重诺，路见不平，两肋插刀，家国天下，儿女情长。。为这个没名没姓的年头干杯~", "https://www.douban.com/people/150078202/": "凌冽的大漠、西北的民风、江湖的侠义、精彩的武打、规矩的服饰、鲜明的性格......构成了一部武侠经典", "https://www.douban.com/people/jeffersontang/": "别怀疑，剔骨那个才是高手。而张曼玉的金镶玉，媚眼之间泼辣风骚又不失善良，已然成为影史之中的经典角色。徐克对武侠意境的理解非常到位，大漠孤烟直，长河落日圆的那种西部风采，在这里是最原味的。8.6", "https://www.douban.com/people/82191753/": "尤还记得这部影片中那种大漠孤烟的黄土飞扬，那种武侠世界里时局动荡英雄末路的挣扎。而于现实生活里，在很多年后，听说了林青霞为拍这部电影，眼睛受伤的事实。甄子丹的东厂都督的那种狠劲让我印象深刻，而张曼玉的那几抹风情也让后人难以复制。", "https://www.douban.com/people/shuixia1825/": "我一直以为重映应该是个逐渐能起来的市场，但貌似比较悲剧。当年的经典现在来看，各方面都平庸无比，但此版并没有很好地还原经典场景系色调，似乎更谈不上修复，和去年年初对倩女幽魂的失望如出一辙。", "https://www.douban.com/people/69091213/": "2019.6.24\r2022.5.30\r\r1992年，莫言救下「情敌」金镶玉，后者冒死拿回笛子，对莫言说：还给你，别人施舍的我不要。而后在莫言受伤时，金镶玉说：你等着，我给你报仇。三十年过去，这样的女性角色几乎绝迹，只有大男主和太监forever。\r\r武侠没落，大家都无情无义地开客栈，只有在陷入绝境时才会想起：我不要这无情无义的人生。", "https://www.douban.com/people/Nokia95/": "华语武侠片的丰碑。剧情、节奏、人物塑造、表演、细节、动作设计、服装、布景、摄影、剪辑、配乐尽皆完美。| 人说乱世莫诉儿女情，其实乱世儿女情更长 | 浮萍漂泊本无根，天涯游子君莫问 | 玉在匣中叹，金钗土里埋 | 天大地大我最大 | 我不像你一样，有勇气面对这片沙漠。（9.5/10）", "https://www.douban.com/people/55360564/": "为什么金镶玉和邱莫言不可以是一对？徐导你的百合魂呢？", "https://www.douban.com/people/143510420/": "看到最后一个镜头，眼泪流出来了，这是最好的观影体验吧。\n《新龙门客栈》是中国武侠电影的巅峰！！！这部片的声誉远远不及她的艺术成就，她应该和《霸王别姬》、《阳光灿烂的日子》、《无间道》等一起位列中国电影TOP10，我相信历史自有公论。\n也许是张曼玉饰演的金镶玉过于出众，大家津津乐道的是她的风骚，甚至将她等同于情色片来看，而其中豪迈的武侠风情；层层逼近的戏剧冲突都被忽略了。单从好看而言，这部剧比《谍中谍》系列、《速度与激情》系列，都更加紧张刺激！而《新龙门客栈》里更多人物的真情实感又远甚于如今主流的好莱坞特技电影，以特技为主的电影为什么都是烂片，就是因为特技无法打动人。\n更值得一提的是，其中的中国古典音乐极其NB，记住片尾放在茶水之后的名字：音乐 韦启良、配乐 周锦荣。", "https://www.douban.com/people/3540441/": "阅遍红尘金镶玉", "https://www.douban.com/people/kongkasa/": "那时候的香港电影总是那么迷人", "https://www.douban.com/people/Troub1eMarker/": "凌冽的大漠、西北的民风、江湖的侠义、精彩的武打、规矩的服饰、鲜明的性格......构成了一部传世经典，也是那些年之后，我们很少再见的武侠电影佳作。", "https://www.douban.com/people/bookbug/": "跟徐克有关的武侠片中本片在我心里可排前三.看过的次数可排第二.喜欢的演员可排第一了.因此下午在安贞ume提前看了即将于下周重新上映的数字修复版.回家路上一直心潮澎湃.林青霞的风华绝代和张曼玉的风情万种.都是我少年时的梦情...而如本片这样充满张力的剧情和表演.也是后来的华语武侠片中无从寻觅的", "https://www.douban.com/people/lulla7/": "观众品味太差，这种片小时看看还行，大时还奉为经典，就可笑了。", "https://www.douban.com/people/163248051/": "非常经典的港式武侠片，跟喜欢", "https://www.douban.com/people/infero/": "「我的腳哇～我的手呀～」2022 TFAI修復經典版重看，更理解上次看的不耐，21'進客棧，末12'才離開入沙漠大戰，中間一小時是香港常見單一空間鬧劇（四方勢力糾葛：東廠公公〔劉洵、吳啟華、熊欣欣〕、忠良〔梁家輝、林青霞，還有任世官、袁祥仁演的江湖義士〕、黑店〔張曼玉〕、千戶〔徐錦江〕，但以剪不斷似乎也不想理的三角戀、有情vs無情為核〔收尾張燒客棧後離開〕），鬧到後來很煩（結婚很受不了；配角多屬熱鬧有餘的忠奸臉譜），客棧內戲也懷疑在香港拍省錢致使斷裂，張曼玉風騷搶眼（後面也有對男主的認同轉向），林青霞老樣子，但我想關鍵是梁家輝與其說是優柔寡斷，更像是每場戲的情感狀態與推進沒講清楚= = 沙漠大戰有趣（第一個到沙漠拍的港片），殺羊（豬）刀果然是最強的。開場射箭好長，可是後面沒啥鳥用，我的弓箭會轉彎勒⋯", "https://www.douban.com/people/adakenndy/": "张曼玉身边的店家小二太牛逼了！古龙说，有人的地方，就有江湖。有江湖的地方，就有侠客。江湖代有才人出，各领风骚数十年。尘世的打打杀杀如此，荧屏内的刀光剑影亦是如此。", "https://www.douban.com/people/87992577/": "这部片子我喜欢的女神男神都有", "https://www.douban.com/people/smokey/": "“来，为这个没名没姓的年头干一杯。”", "https://www.douban.com/people/153950189/": "从主角到配角各个经典。这是无人能及的江湖。", "https://www.douban.com/people/158799908/": "小时候跟着大人看的时候就觉得好看，现在重看有不一样的感觉\n", "https://www.douban.com/people/joearde/": "作为一名男性港片粉，光林青霞脱张曼玉衣那场戏，就值得大银幕上重温一百遍啊一百遍！！修复版的画面和配乐确实不错，推荐2.24上画后进影院观赏，绝对比国产烂片值回票价。", "https://www.douban.com/people/flowermumu/": "重看@百美汇；茫茫沙海埋枯骨，脉脉笛声别红颜；史上最艳老板娘，成就最好时期的张曼玉；青霞姐姐豪饮落泪，抚脸刹那摄人心魄，难得是他们hold住气氛，演绎深情唯有感动，换作他人今日看来多数笑场；甄子丹眼线销魂脸蛋红艳，吴启华一手好酱油无法直视。", "https://www.douban.com/people/156682524/": "张曼玉风情万种，林青霞英气逼人。", "https://www.douban.com/people/saintdump/": "现在看港片并非只有情怀光环，而是有一种特殊的风格来组织故事主旨和艺术表达，电影呈现的是人性撞击命运时的戏剧魅力，一群各怀鬼胎、极度工具理性的人，偶然裹挟进了残酷的自然剧场，用自己的鲜血在荒漠中浇灌出了有情有义，双关的暗语/象征和蓝黄色调的勾勒严丝合缝地对应人的转变，主要角色都完成了自己的人格叙事，特别是工具理性剥落的时刻，为影片注入了一种港式浪漫与幽默，梁家辉的坦承，林青霞的泪，张曼玉的悍，在大漠中油然而生出真性情，就像狂暴的风沙既是杀人的利器，又是浪漫的吹笛手。尽管有一些剪接上的跳跃，但双女主脱衣的交锋、裸身在暮色中歌唱、黄沙漫天中的武打侠影等场面令人叹为观止，足以和现在搞眼珠盛宴的徐克划清界限，就像那个演员的盛世也和美颜的盛世有质的区别。", "https://www.douban.com/people/169089788/": "很经典的一部片子，两代影后林青霞和张曼玉同场演绎，非常难得。", "https://www.douban.com/people/156016222/": "曾经看古装，主要都是港片，张曼玉，林青霞，真的又仙又美，现在看古装，一集没看完就换台了！", "https://www.douban.com/people/muto/": "由徐克监制的《新龙梦客栈》究竟新在哪？毫无疑问就是那位脸上眉飞色舞裙下剑拔弩张无人可替的金镶玉。为此这部新派武侠开山之作最好的部分全都在她这座挑灯拨火恣情纵欲的泥土屋内。广阔如大漠的江湖统统荟聚在这间易骨碎肉食色性也的黑店里，可惜她这桌养活了一代又一代江湖人亦正亦邪的饕餮大餐最终埋没在一片荒芜中。", "https://www.douban.com/people/126877536/": "江湖义气 每个人都归属角色 恰到好处", "https://www.douban.com/people/75381431/": "里面场景都好有感觉啊", "https://www.douban.com/people/158797812/": "怀念的经典，男神女神的集结，多加一星给张曼玉！", "https://www.douban.com/people/lingrui1995/": "武侠片的极致。", "https://www.douban.com/people/148179414/": "风情的张曼玉，英气的林青霞。他们老了以后，港片不再有灵魂。", "https://www.douban.com/people/143290078/": "经典武侠电影啊", "https://www.douban.com/people/92463984/": "张曼玉和林青霞，一代女神。", "https://www.douban.com/people/tanglu1110/": "《青蛇》里的她俏皮、《花样年华》里的她美丽、《旺角卡门》里的她清纯...看过她那么多电影始终没有爱上她，直到今天看到《新龙门客栈》里她的风情万种妖娆妩媚，终于爱上她了。张曼玉。", "https://www.douban.com/people/158929179/": "很喜欢的一部电影，当年风靡一时啊，张曼玉林青霞女神啊！", "https://www.douban.com/people/122720633/": "九十年代的香港电影几乎每部我都爱！", "https://www.douban.com/people/xiaoxiaodeyuanz/": "看到张曼玉从屋顶上跳下来将布裹在自己身上的时候，突然想起来我小时候在农村的“露天电影院”看过这部片子（谁家老人或小孩过生日，会请人来放电影，大概在1995年左右）……跟《龙门客栈》相比，确实是一次经典的改编。", "https://www.douban.com/people/longzheking/": "为看《龙门飞甲》，在考四级的前一天完整看了一遍《新龙门客栈》。赞叹不已。虽挂名导演李惠民，但徐克武侠风格浓厚。金镶玉的国语配音绝赞！“我草你爹”不绝于耳。风情万种，各种疯各种骚。连东厂太监演的也是入木三分//修复版看完，画面修复完美。新国语配音太让人失望！操你爹变成去你的，弱爆了。", "https://www.douban.com/people/Tavico/": "我得多补习此类片子", "https://www.douban.com/people/carloe/": "这个比龙门飞甲好看啊", "https://www.douban.com/people/45008619/": "客栈是绝佳的戏剧容器，忠臣良将，乱臣贼子，江湖草寇，一众人马在此集结，却要揣着明白装糊涂，人物动机的复杂性为电影提供了众多看点。胡金铨的客栈是老北京的茶，讲求腔调和韵味，到了徐克李惠民这一辈，变成了塞北边关的酒，哪有什么留白写意，图一个痛快便是。邪兵利器和暴力奇观，国仇家恨与儿女情长，索性塞了个足斤足两，着实精彩。都说金风玉露一相逢，便胜却人间无数，金镶玉的名字里有金有玉，却偏偏是金风难度玉门关，陪伴她的只有这无情无义的龙门客栈。而另一对金童玉女重逢于客栈，走又走不了，爱也爱不成，风雨飘摇笛声飞，黄沙过处几人回。在目睹这一切之后，金镶玉和周淮安一样，她也变成了没有勇气面对沙漠的人，金玉和鸣的美好愿景永远不会发生在无名无姓无情无义的大漠之中，龙门客栈消失了，此后不再有风雨，只有关于它的传说。", "https://www.douban.com/people/160870609/": "从小就很爱看武侠剧，觉得行侠仗义超酷的，这部影片是武侠电影的经典，大漠黄沙，高手云集，斗智斗勇，儿女情长，千秋家国...都让人难以忘记", "https://www.douban.com/people/164192456/": "经典 张曼玉和林青霞都美到爆 无法超越", "https://www.douban.com/people/coffeeshe/": "这是九十年代最经典的徐克武侠了。张曼玉的金镶玉的那一抹风情，至今犹存。对比之下，林青霞的邱莫言似乎逊色了点儿。梁家辉的周淮安有一种冷峻的帅气。甄子丹的曹少钦的武功真的很好看！这部电影，用恢弘的画卷，以细腻的刻画，完美的展现了江湖儿女的大漠风情。", "https://www.douban.com/people/161704364/": "以前的港式武侠片还真的是毫无槽点可吐啊，演技这个东西是特效弥补不了的，老一辈的演员演戏很能吃苦，而且正应了那句话没有什么角色是梁家辉驾驭不了的，而且很尊敬刘洵的“公公”专业户。", "https://www.douban.com/people/xiyangwuxie/": "看了无数遍还是觉得很好看", "https://www.douban.com/people/163986229/": "小时候不喜欢也看不懂，现在倒是觉得别有些深意", "https://www.douban.com/people/163985480/": "小时候是单纯的喜欢武侠电影", "https://www.douban.com/people/duchamp/": "2021年3月重温，它仍然是迄今看过的最好的几部古武之一。林青霞与张曼玉，花开两朵，相得益彰，是白玫瑰与红玫瑰，一个贞静深沉，一个媚艳爽辣。两个女性，属意同一个男子，本是情敌来的，大敌当前却又有灵犀一点的默契，弄得周淮安倒像是个第三者，很好玩。以江湖情义、一己性命救赎那个无名无姓的年代，窥见过真情所以一把火烧掉龙门客栈的金镶玉，才是这部戏的戏眼～", "https://www.douban.com/people/156117376/": "那时候的女神男神都在", "https://www.douban.com/people/174441859/": "经典之作，当年那是喜欢的不得了！", "https://www.douban.com/people/shuaixingerhuo/": "影片修复质量非常棒，这种电影在电影院放映的感觉就是不一样太爽了！！关于电影本身畅快的剪辑以及各种机位的放置（很多Low angle）加上演员给力的表演塑造了一代经典。更是打开了我那尘封已久的港式武侠的心~ho ho~", "https://www.douban.com/people/PandaMovieMusic/": "过去的武侠片辉煌，难再续？（重温经典，感觉本片有一剪辑瑕疵，就是夜晚周淮安与金镶玉洞房段落与白天曹少钦的兵马步步压近的来回剪辑，这两部分时间明显不一致，剪接在一起视觉上有些矛盾，个人略觉不妥。另外，最后曹公公的死亡段落拍出“恐怖片”的感觉，按现在的说法就是有点Cult。-2013.03.20）", "https://www.douban.com/people/cheeringo/": "各种cult各种吊诡。。。。。金镶玉可劲造地风情，周淮安和邱莫言可杯具地闷骚。。。/ 20120225，电影院重温，那叫一个内伤无数荡气回肠！", "https://www.douban.com/people/156064887/": "经典，武侠片却给人非常美得享受，全场最佳刁不遇啊！张曼玉林青霞真的太美！", "https://www.douban.com/people/irfanliu/": "名不虚传，远胜《龙门飞甲》。后人如我今日迟看，少了侠客该有的激情，多了江湖本来的冷峻。沙漠野店，四方云集，护送出关，忠奸对决，好一幅极简的武侠工笔画。完美诠释个中爱恨情仇，非彼时盛名港星莫属。张曼玉芳龄不过廿八，竟演尽老板娘风骚世故，兼具敏捷身手和豪爽性情，可谓叹为观止。惜哉邱莫言为知己者死，出场再多也难窥其心绪，与金镶玉恰巧相反，徒增人如其名的神秘。为了突围出关，周淮安当机立断，不洁其名，比武功盖世的大侠真实得多。幸好东厂只是人多势众，特制兵器几乎没派上用场，给护送小队留足了翻盘的活路。邱和金、周和路分别在客房的两场交手戏十分精彩，最主要的反派厂公却莫名其妙地出场寥寥。虽不知周邱二人的过往，但相遇对视那一刻暗含千言万语，客栈从此荡起有情有义的声音。常言道有人就有江湖，江湖则因侠义而流光溢彩", "https://www.douban.com/people/onlyoneray/": "重看一遍。金镶玉大概是高扛性解放大旗的中国女性影视形象里，数一数二的妙人。最难得的是，爱好喝酒、骂人、点蜡烛的金镶玉，竟然最后没被写死，可以说是创作者的仁慈了。就这点，意识上就比《驴得水》先进。后来竟有人提到白鹿原里的田小娥，我沉静内敛地反驳：“胡说八道。”", "https://www.douban.com/people/73706824/": "林青霞英气逼人  张曼玉妖娆美女  经典", "https://www.douban.com/people/153112416/": "【B－】在当年极度疯狂的香港电影市场下，镜头是狂妄的，剪切是粗糙的，人物是夸张的，打斗是模糊的，暴力是噱头化的，故事则是极速推进的。总而言之，整部电影都像那个香港一样是不择手段的“快”，一招一式都快到癫狂，如此眼花缭乱、酣畅淋漓，却从不经得起回味，在如此夺目的皮囊之下，其潜藏的却是香港电影快餐模式下的审美疲劳。", "https://www.douban.com/people/fuclie/": "玛姬在《新龙门客栈》里贡献了华语殿堂级的...chick flick表演！小妞电影女主的要素：一见钟情、拜金、嫉妒（or娇嗔），一件不漏，此外还有风情万种的骚而不淫和追寻真爱的不顾一切。她靠金镶玉化花瓶时期的制式表演为神奇，没有破坏龙门客栈的空间脉络，却又在限死的情感塑造里加了很多现代思维的表达，极其夺目的演出。", "https://www.douban.com/people/152580768/": "极快的叙事节奏却很十分精炼，荒诞的表面但真情实感。小客栈的交错纵横，大漠中的三打一。人物塑造可谓经典，张曼玉的金镶玉是武侠片浓墨重彩的一笔。", "https://www.douban.com/people/131953600/": "张曼玉和林青霞都太惊艳！这版的金镶玉应该没有人能够超越了，那股风骚劲儿恰到好处，绝了！", "https://www.douban.com/people/147190792/": "邱莫言拦住楼梯口那幕攻攻攻一脸", "https://www.douban.com/people/64544029/": "8.7 斗智斗勇眼花缭乱，刀光剑影舞成漩涡，无情大漠多情剑客，气势、意境、情义皆醇香浓烈，又难掩风情无数。大决战看过多次，侠客们在漫天黄沙中流下，又一次战栗浑身。"}},{"name": "叫我第一名", "comment_url": {"https://www.douban.com/people/Uvo/": "文不对题的中文名是谁翻译的？美国人以各种罕见病患者为原型的电影可以拉出一个单子了，而在中国这样的病人都是隐形的。", "https://www.douban.com/people/beiliya/": "每个成功美国励志青年背后都有一个伟大的妈。", "https://www.douban.com/people/hideinthecrowd/": "希望，是个难以破灭的习惯。", "https://www.douban.com/people/sepprincess/": "喜欢美国这种励志片，在欢笑中被感动流泪，没有中国式的沉重。男主角笑起来眼睛弯弯的样子很可爱。", "https://www.douban.com/people/3540441/": "男主笑的时候脸就会微微发红，可爱到爆哎。剧情其实有点太顺风顺水，没有阴影的阳光还是不妥。另外片名很low，一股油腔滑调的港式风味，显然没有《讲台前的我》好。", "https://www.douban.com/people/ocean_kwai/": "男主的微笑太迷人！", "https://www.douban.com/people/lingrui1995/": "如果我放弃，就是向那些错看我的人屈服。", "https://www.douban.com/people/sy712/": "最重要的是他有一位好的母亲，这和《阿甘正传》如出一辙", "https://www.douban.com/people/139532850/": "男主的人生老师其实是他妈", "https://www.douban.com/people/qijiuzhiyue/": "小学有个同学也是轻度的妥瑞氏症，所以能明白主角的困扰。其实，主要还是同理心吧。如果大家都有同理心，就好了。", "https://www.douban.com/people/swindlovemo/": "这部电影让我感动不是主角虽然身残依然志坚，是一个社会对残障的尊重和宽容，没有他小学的校长也不会有以后追逐梦想的科恩。有学校愿意请他做老师，家长放心的把孩子交到他班里，孩子们尊重他，这些默默的人的宽容，让我感动至极。", "https://www.douban.com/people/3265640/": "过于饱满的美式励志 这种片子不想多看了", "https://www.douban.com/people/156725256/": "这个电影给我这个妥瑞氏症十余年的患者极大的信心", "https://www.douban.com/people/tjz230/": "我不一样，但这就是我，希望和你一样。", "https://www.douban.com/people/new4new4/": "笑中带泪的活课本，他不是不自卑，只是他用自己的乐观把这种悲悯心理转化为力量和鼓励，克制自己的愤怒和自我否定，逼自己奋进，最终他成功了", "https://www.douban.com/people/Nokia95/": "因为这部电影，了解了吐雷氏症（tourettes syndrome）患者这一边缘人群。风格和结构与美式主旋律励志片别无二致，配乐和表演很出色，催泪和激励效果不错。真人原型也客串出镜。男主能成功，首先归功于那位知晓教育真义的校长，其次是有个好妈妈，以及自身性格—“希望是很难戒掉的习惯”。（8.0/10）", "https://www.douban.com/people/fikirui/": "男主的微笑很迷人", "https://www.douban.com/people/145577008/": "该片根据布拉德•科恩的真实故事改编", "https://www.douban.com/people/yalindongdong/": "【喜欢这样的轻松愉快的励志电影，笑中带泪】 我们最的缺点在于有时候会为了顺服这个社会而忤逆自己的直觉和坚持，就是在这样的一步步之中，我们变成了体制化社会中的一员，坚持自己，就会过的内心自在但现实艰难，妥协的话，就会现实顺利，但内心煎熬。我喜欢主人公对自我的坚持和执着", "https://www.douban.com/people/Aimwalker/": "太意外了......这个伴随我多年的病叫妥瑞氏综合症？太扎心了……哭得一塌糊涂，我太他吗懂了😭。", "https://www.douban.com/people/1170905/": "自强不息者，最终赢得世界", "https://www.douban.com/people/164698553/": "大一思修老师放给我们看的，真的看得很感动，男主的积极，男主母亲的不放弃，看得几度落泪，所幸男主最终还是被这个社会所接纳了，这是社会的宽容，更是男主的幸运和能力", "https://www.douban.com/people/aiyung/": "這部電影讓我非常感動！", "https://www.douban.com/people/nicolas999/": "非常棒的电影！！！！ 收藏之选！！！", "https://www.douban.com/people/dubian0816/": "男主太帅了，丑点会不会更励志。", "https://www.douban.com/people/bighead/": "很久没看到这么阳光健康的电影了，那几个瞬间，真有些感动。\n（他的妈妈，在everybody love raymond里边是raymond的老婆。）", "https://www.douban.com/people/kirk1226/": "每看完励志片都会好感动呀人森真美好啊", "https://www.douban.com/people/62675594/": "最近亟需励志片补血，于是这部片子让我重新热爱生活。男主的笑容太迷人。", "https://www.douban.com/people/luqy/": "很套路，却很动人，细节处理的节奏和逻辑特别好，有很强的导向性。", "https://www.douban.com/people/126877536/": "不要那么容易的放弃自己 还有母亲的坚持与鼓励也好伟大啊", "https://www.douban.com/people/W3IQ7/": "患病又不是我的错，但是，你不能被它打败！要学会适应它，不能让它去阻碍你去追逐梦想！阻止你工作、玩乐或是去爱！无法言语感动！其中的苦别人根本无法体会，真的很不容易，所以，必须五星！还是那句，千万不能放弃，不能让它把你打败！", "https://www.douban.com/people/dianxincha/": "真人真事改编。bobo是个幸运的人，无论家人还是社会不少人接受他并鼓励他，这让我坚信人间的温暖永不会消逝。我最羡慕bobo的是他的乐观。这需要一个强大的内心才能走到今天这一步。贴个真人视频http://www.tudou.com/programs/view/qdwrEn5JmKc", "https://www.douban.com/people/putengfei/": "这部电影感动我的地方大概是：真心觉得男主的母亲超好，从始至终都没有放弃自己的儿子。有很多孩子其实是被父母自动放弃才一无所成或者走上弯路的，可见理解子女的父母对于孩子而言是多么重要。", "https://www.douban.com/people/PandaMovieMusic/": "生活中的人们往往对那些有与众不同怪异行为的人产生异样眼光，也因此让许多与众不同的人不得不在他人所制造的怪异压力下，艰难地成长！缺陷、残疾等等都是如此！（P.S.：很喜欢那句“希望是个戒不了的习惯”  “Hope is a hard habbit to break”！）—— 2018.10.12，在电影院观看《嗝嗝老师》的时候，真没想到它与我第一部在火车上看的电影《叫我第一名》取材自同一真实人物布拉德·科恩的生平故事，在惊喜之余我也便抽时间重温了这部喜爱有加的佳作：毕竟是原型人物写的小说改编，不用像后者需要做大量本土化的情节改动，所以故事真实性和剧情可看性上感觉还是《叫我第一名》更胜一筹；虽然求职成功后的教学段落也比《嗝嗝老师》少很多，但温馨和谐的二年级教学过程也比后者过于理想化的问题生再教育看得让我舒心感动。…… -2018.10.14", "https://www.douban.com/people/zuosan/": "这碗鸡汤里连后妈都好的要命", "https://www.douban.com/people/171896261/": "本妥瑞症患者 看了电影学上了主角的症状 太难了", "https://www.douban.com/people/158765726/": "很励志，很伟大", "https://www.douban.com/people/yihuiw/": "我也想要当老师", "https://www.douban.com/people/122720633/": "特别励志的一部电影！！好看", "https://www.douban.com/people/150078202/": "人生无论什么困难，都不能阻止我们追逐梦想的脚步", "https://www.douban.com/people/143290078/": "很励志的电影", "https://www.douban.com/people/misaaaaaaa/": "很励志的电影！", "https://www.douban.com/people/bladerunner2/": "汗，电视电影...", "https://www.douban.com/people/queeenababy/": "希望是种很难戒掉的习惯", "https://www.douban.com/people/zeroqq/": "看的生肉，完全没有障碍，是我进步了还是这片太简单", "https://www.douban.com/people/soildsnake/": "在HBO看到的，很清新", "https://www.douban.com/people/47430063/": "You are the best.", "https://www.douban.com/people/53185750/": "要不要那么励志啊？", "https://www.douban.com/people/55631135/": "励志", "https://www.douban.com/people/28546317/": "程照阳出演男猪脚，这电影太熟悉了", "https://www.douban.com/people/tomqulab/": "很励志，很感人！", "https://www.douban.com/people/richer725/": "TV SHOW", "https://www.douban.com/people/street42/": "男主很帅，拍戏各种抖动和哮叫也很辛苦。故事励志，也很简单，老生常谈，既定的结局。", "https://www.douban.com/people/rainelf1215/": "竟然标记错电影了，有泪点", "https://www.douban.com/people/14117297/": "又一个教师clark和教练carter", "https://www.douban.com/people/rdhm/": "故事还成，太过俗套以至于类似偶像剧，可能就是走这个路线", "https://www.douban.com/people/joyceel/": "不是感动于美式励志片的是惯有模式，恰好因为从学校行政楼回来后看了这片子瞬间就泪崩了。从此觉得中小学教师是跟科学家、宇航员、主席一样伟岸的字眼。", "https://www.douban.com/people/sijimoli/": "小男孩真好看，眼睛会说话；妈妈是什么样子很重要", "https://www.douban.com/people/mao404699321/": "8.7分，不算高分，但是我很喜欢。不要让任何事情阻碍自己的。小时候是I will 长大后却只知道Can I ，", "https://www.douban.com/people/Meravoglioso/": "Good", "https://www.douban.com/people/iamyi/": "it's a teacher!", "https://www.douban.com/people/mycage/": "即使James Walker笑容很治愈也掩盖不了这部电视电影的缺陷。大概和《讲台深处》是一个系列的，刻板老套无聊的励志模板，若现实真如此该多好……", "https://www.douban.com/people/escape7/": "你说励志不励志~~~~~", "https://www.douban.com/people/wtt0553/": "DR BOBO~~", "https://www.douban.com/people/china-undead/": "如果导演功力再强一点点，这将会是部奥斯卡电影。", "https://www.douban.com/people/fy7/": "真实的力量是无穷的。。", "https://www.douban.com/people/qbat/": "还可以励志的片子，真正经历过那些痛苦的人。才会深深的感动 ", "https://www.douban.com/people/4514128/": "朗朗，朗朗，千万别让任何事情去阻止你追逐梦想，阻止你工作，或是寻找乐趣，或是坠入爱河。。。", "https://www.douban.com/people/JoGreen/": "典型励志片。也有戳到泪点。【2012.06.19】", "https://www.douban.com/people/blueboy2212/": "励志题材永远是我的菜", "https://www.douban.com/people/4134812/": "自强不息乐观向上的人生态度，对男主确实很敬佩，同时庆幸男主生在相对自由公平的国度，否则，没有社会大环境的接受和机遇，再乐观也要处处碰壁。", "https://www.douban.com/people/sjzqzkn/": "演得太出色了~~", "https://www.douban.com/people/felicity7631/": "多么乐观的生活心态!  PS男主角真帅~", "https://www.douban.com/people/2349677/": "男主是新人啊 演得哈好", "https://www.douban.com/people/3335015/": "评分最高传记片 No.14。看到结尾的小彩蛋才发现，原来是根据真人真事改编。天呐 明明是12年前的电影，却这么好看又好哭。当初看片名的时候一直误以为这是一部职场励志类的电影。患有妥瑞氏综合症的 Brad 一直梦想着成为一名教师，但是神经性疾病让他总是不断的发出怪声和无法控制的痉挛。嘲笑、歧视、议论纷纷，你能想到的委屈 他统统都经历过了。他的少年时代一直在不停的转学，直到有一天一位伟大的校长带他站上了演讲台 向所有的同学说明了他的妥瑞氏综合症——这也是让他成为老师的契机。让我一度想起了三年前的那部《奇迹男孩》：「如果一定要在善良和正确中做出选择，请选择善良。」正视自己的缺陷，才能让所有的人忽视它。接受别人的帮助并不代表你很没用，而是说明你并不孤单。", "https://www.douban.com/people/1166704/": "never let it down", "https://www.douban.com/people/betterthanrenee/": "我没有这样的老师...", "https://www.douban.com/people/beatrice_solo/": "小时候很正太啊。很舒服的片子，典型的美国式叙事手法和故事", "https://www.douban.com/people/92463984/": "励志呀，理想的人生靠自己去实现，命运该由自己掌握。", "https://www.douban.com/people/77179683/": "很励志很温情，欢笑中感动", "https://www.douban.com/people/4470248/": "看得我老泪纵横啊", "https://www.douban.com/people/3589989/": "When there is something between you and the people or the things you love, whatever it is, do not let it win. ", "https://www.douban.com/people/OneiLulu/": "男主从小到大的笑都很迷人", "https://www.douban.com/people/3403686/": "带有励志色彩的电影从来不缺少观众，加上HBO的精良制作，不可错过的佳片。", "https://www.douban.com/people/PiggyOgre/": "患有妥瑞症的孩子最后成为了年度教师——这是一个美国版的教育和励志故事；“7岁男童患罕见绝症上课多动同班家长欲‘罢课’希望他转学”——这是2011年中国温州的新闻标题。", "https://www.douban.com/people/5605006/": "很好的励志片。", "https://www.douban.com/people/18808208/": "看到有人写“最终沦为幼教”  我靠( ‵o′)凸 真受不了 谁不是被幼教长大的  对于一个“残障人士” 可以做一名幼教是多么伟大的事", "https://www.douban.com/people/monkeylucky/": "弟弟是亮點!!!", "https://www.douban.com/people/9764331/": "总是被这种励志片感动。这种励志片总是产自美国。", "https://www.douban.com/people/cloudwwb/": "坚持看下去会让人抹眼泪的励志片。“孩子和成年人看问题的方式不一样，他们说I will, 而不是I can't”", "https://www.douban.com/people/luitsuck/": "大概是我心理阴暗 我觉得男主绝逼过度乐观了 从小被爸爸鄙视 被各种人认为不正常 心理肯定肯定是有阴影的，不可能完全出落得阳光明媚。男主人设太美满了", "https://www.douban.com/people/94506833/": "励志又感人", "https://www.douban.com/people/61237044/": "我也想当老师", "https://www.douban.com/people/46872481/": "又是一部美国式的励志电影。有点感人。", "https://www.douban.com/people/charlene85/": "Never say die.", "https://www.douban.com/people/jackieyer/": "自我强大神马都不怕", "https://www.douban.com/people/3993233/": "好立志的片子，好美丽的童话，电影会美化很多，这事放中国根本别想。jimmy wolk长得真不错，感觉阳光十足，新人潜力很大，希望IMDB上以后能多找到他的作品，小女孩去世时很感人。", "https://www.douban.com/people/flytoinfinity/": "He is different yet the sweetest...妈妈太美了。。兄弟俩长得都好正太说~ The US is great in one way or another with stories like this happening all the time.. ", "https://www.douban.com/people/46144657/": "跟自闭历程一样看不下去，没看豆瓣资料还以为是10年前的老片", "https://www.douban.com/people/sodayui/": "Nothing would beat u down, just keep going on."}},{"name": "源代码", "comment_url": {"https://www.douban.com/people/denovo/": "这部电影告诉我们，最重要的不是想出一套没有硬伤的“科幻”元素，而是讲一个好故事。", "https://www.douban.com/people/lajetee/": "竟然看到短评里有人言“结局累赘”、“如果一切停在这个吻就完美了”。卧槽，两位琼瑶剧迷请勿玷污科幻电影的SF之神好么！！！！可以说，影片3/4之前的剧情是立意新颖但仍中规中矩的悬疑惊悚片，但是结尾处的1/4剧情简直达到了科幻电影的肾上腺素暴表线。这个结局甚至比《月球》更加悬幻陡峭.", "https://www.douban.com/people/seren/": "平行世界理论一定是真的，我坚定不移的相信着", "https://www.douban.com/people/QiuXiao/": "还好结局不是停在最后那一吻上，否则我给不了五颗星。希望在美好时停住，其实是内心脆弱的表现。从美好开始，延续下去，才饱含未来充满的坚强和希望的力量。谁的人生没有遗憾？但你要相信，在另一个世界，那些遗憾会被弥补。", "https://www.douban.com/people/ljgyhj/": "居然有那么多人认为《源代码》最完美的结局应该是定格在最后那一吻上，由此可见，真要这样结尾够有多么的恶俗不堪啊。", "https://www.douban.com/people/hellomojo/": "每当我想起，在另一个时间与空间里，我与你有着截然不同的故事时，我便释然此时此刻你与我的狭路相逢。", "https://www.douban.com/people/parasite/": "如果结局停在那一吻我就给四星半了。", "https://www.douban.com/people/vickilovewan/": "太憋屈了，不是太空舱就是火车厢，幸好他最后出去了，要不得憋死我", "https://www.douban.com/people/vin/": "最后3分钟有点画蛇添足。", "https://www.douban.com/people/makzhou/": "不赖，但是看着没什么心潮澎湃的感觉，激动不起来", "https://www.douban.com/people/tower/": "如果画面停在最后一吻上,就完美了.", "https://www.douban.com/people/dengyigeren/": "牛B的本子，邓肯·琼斯没有淹没在好莱坞的体制中，继处女作《月球》之后再度奉献出一部精彩绝伦的科幻作品，唯一的遗憾就是在技术层面给出的解释不够充实，结尾稍显多余。", "https://www.douban.com/people/oldmanriver/": "很久没有看这种结构的电影了，所有一切都很赞，而立之年的Jake更多了一份稳重内敛，碧蓝的双眼温暖至极。最后看哭了。i'm asking you,just send me back in, then switch me off. Everything is gonna be OK.", "https://www.douban.com/people/wo_diu/": "昨晚和Kirill一起去看的      看完的唯一疑问是真正的Shawn跑到哪里去了!!!!", "https://www.douban.com/people/grinch/": "Inception+Groundhog Day，现实和记忆是相辅相成的，只要能生存的有意义管它是哪里，何况这本身就是一个平行宇宙。结尾定格在静止画面时才是真正完美的结局，之后几分钟剧情完全可以忽视。", "https://www.douban.com/people/conanemily/": "真好看！从一开始就情节紧凑，抽丝剥茧，但最牛逼的是你以为噢原来是这么回事啊，结果根本不是这么回事~！！月球的导演就是牛逼阿~~T_T斗胆给出五星，因为我看得很感动，最后的片段让我想起来《阿凡达》里面最后突然睁开眼睛的镜头。喜欢佳能那部《LEAVE ME》的同学不要错过了~", "https://www.douban.com/people/4875365/": "NDS上巧舟的《幽灵欺诈》哈哈~", "https://www.douban.com/people/1627173/": "这才是货真价值的穿越大作！", "https://www.douban.com/people/3540441/": "结尾草率了 但想象力毋庸置疑 即便死去的人也有触动人性的心电波", "https://www.douban.com/people/193349647/": "看到男主成为一串文字出现在电脑屏幕的时候，真的差点哭出来。", "https://www.douban.com/people/BenMo/": "如果再给我一次机会，我会对她说：“一切都会好的。”如果一定要在这后面加一个期限，我希望不会是8分钟。", "https://www.douban.com/people/airan712/": "继《月球》后，导演邓肯·琼斯再次带来的精彩之作。情节紧凑，逻辑合理，想象力毋庸置疑。作为科幻电影，虽然动作场面少，特效场面少但却始终引人入胜，牢牢抓住观众。唯一有待商榷的就是结局，如若停留在那一吻，或许会更棒。★★★★☆", "https://www.douban.com/people/Len./": "我发现我可以把《无姓之人》的短评再拿来用一遍：在时间的一个点上，你上了一辆车，又没上那辆车，于是就出现了两个可能性的你；在途中车子决定拐向哪个方向，这又制造了更多的你。现在在这里的我又是如何到达此地的呢？这期间又有多少个我因为我到达现在而丧命？CbyerpunkMultivers", "https://www.douban.com/people/iorl/": "结尾又狗血了。", "https://www.douban.com/people/73856430/": "全片最喜欢的片段是，从古德温角度看男主只是文字。不知道为啥很戳我泪点", "https://www.douban.com/people/lingrui1995/": "谈一场恋爱只需要8分钟。", "https://www.douban.com/people/chongxiaoJ/": "这是个死后仍要996的悲伤故事", "https://www.douban.com/people/148617802/": "开端，来交版权费", "https://www.douban.com/people/TOROVANDARKO/": "依靠精巧的剧本和绝对牛的创意，将这个本来恶俗的美国主旋律故事硬生生打造成了科幻悬疑绝佳作，全片86分钟不间断的精彩，几个足够动人的泪点以及俺家帅气的Jake，真是太棒了！碍于故事限制，剧本对男主角心理和行为动因刻画仍显不足，结局设置极其出色但讲述方式拖泥带水，不过绝对的瑕不掩瑜啊", "https://www.douban.com/people/muwei/": "不会修电脑的计算机博士表示，理论上来说这个片子的故事是可以成立的。。。", "https://www.douban.com/people/qijiuzhiyue/": "“愤怒的小鸟”一样的经验累积型游戏。通过反复的尝试获取更多信息并修正自己的行为。导演在结尾的处理混乱了之前构建的世界，不过也没问题，看作科幻片向爱情片的一次转换就好。能在观看中带出很多悬念，又能在观看后引发许多讨论，不错。", "https://www.douban.com/people/songjunvip/": "中国电影50年内难以企及的架构。", "https://www.douban.com/people/veverlee/": "现代美国至尊宝的故事。", "https://www.douban.com/people/4187023/": "这真是个经典伦理问题啊，如果牺牲一个人去拯救几百万人，是不是正当的？这个电影给的答案是：只要当事人的自由意志决定做这样的自我牺牲，就是正当的，否则就是不正当的。", "https://www.douban.com/people/tjz230/": "“一切都会好起来的” 相比前作《月球》，节奏感更强，却少了些细腻，总感觉在看《罗拉快跑》，一路狂奔，很难歇口气。最后车厢接吻的定格镜头，真是赏心。", "https://www.douban.com/people/zhangzongqian/": "主创撇开各种很玄的技术原理不解释，全力放在各种视觉效果上，借脑追凶拍出了时间穿梭的牛逼架势。除却略显俗烂的凶手行动前提供警告的叙事线索，难以解释的科幻原理，这样一部以视觉和故事性见长的硬科幻悬疑片几近神作！亵渎电影2011年度北美独立十佳已经独占一个名额！★★★★", "https://www.douban.com/people/pinkonion/": "挺一般的", "https://www.douban.com/people/MovieL/": "时间游戏，宜家版的诺兰。", "https://www.douban.com/people/92560197/": "个人觉得没有那个短信，反而就流于平庸了，看到结尾，鸡皮疙瘩都起来了。", "https://www.douban.com/people/sludge000/": "最后五分钟才是精髓。它的浪漫在于无数个世界，无数个你，无数个可能性。不规则圆球的意象简直震撼。", "https://www.douban.com/people/144254435/": "打工人死了还要继续打工系列。", "https://www.douban.com/people/172360216/": "8分钟重启一次的节奏快的让人怀疑人生 还好结尾停在那一吻否则真要喘不过气了 值得一看的经典之作", "https://www.douban.com/people/60196111/": "最后生命的延续以及收到的讯息，简直是把这部电影推向了一个质的高度。", "https://www.douban.com/people/151621608/": "一次一次的重新启动，一次一次更加接近真相，剧情紧凑，脑洞大开。", "https://www.douban.com/people/xiaomiespn/": "维拉·法米加的表演太惊艳了，她在片中的名字Goodwin已经指向结局: Good things prevail. 不是很理解那些期待本片停留在那个吻的观影者是怎么想的，就好比e明明是个无限不循环小数，他们却希望这个数停留在2.718281828。", "https://www.douban.com/people/Nokia95/": "死循环+借脑追凶+平行宇宙，创意不算新鲜但执行得很漂亮。于我而言，科幻片的情感内核举足轻重，如[银翼杀手]雨中遗言、[移魂都市]贝壳海滩、[超时空接触][星际穿越]父爱如山......本片的\"父子通话\"及接吻定格两处击中了我。ps：邓肯·琼斯的小成本科幻中，[源代码]远胜[月球]。（8.5/10）", "https://www.douban.com/people/LadyInSatin/": "三星半。在中间一度有望令人可以期待更多，可是越往后发展，越觉得在重复一些前人走过的路。不过邓肯擅长的是营造一个压抑环境中，某个人的生存状态，这个优点保存了，算是牵动人心，可惜还是仅限于此。", "https://www.douban.com/people/ipodmelody/": "Everything is gonna be OK，BTW：Goodwin上尉的内敛温柔比女主有FU多了：）", "https://www.douban.com/people/11297431/": "一贯的个人英雄主义啊  为什么要给这么高的分  高分的点在哪儿？", "https://www.douban.com/people/4553752/": "看了《开端》，来打卡经典电影《源代码》。很好看，而且结尾很烧脑。", "https://www.douban.com/people/yinxiang/": "小成本科幻，剧作神展开。跟前作《月球》故事很相似。吉伦哈尔虽然很美好，演得也卖力，但是总觉得这个本子还是有那么点不适合他。说起来就是个打了八遍游戏终于通关获得HE的故事。不过“在镜子里照见的不是自己”一出，用点戴锦华真是趁手啊。", "https://www.douban.com/people/huanyue/": "真是觉得一般。", "https://www.douban.com/people/172077714/": "喜欢这个源代码衍生出平行世界，而且互相之间有影响的设定，但是还是感觉有些方面不能自圆其说", "https://www.douban.com/people/yuyan545/": "成本小野心大，闪回太多次看到头昏。视觉效果一般，细节也有太多同类片的影子。结尾对平行世界的交代在我看来是多此一举了。话不必说尽，要懂得留白，停在那个吻，故事就该结束了。", "https://www.douban.com/people/luhua/": "比《十二猴子》差之远矣，两相对比，判若云泥，高下立见。", "https://www.douban.com/people/houkanshan/": "无非是借平行宇宙说了几个空洞乏味的故事。并且这片子和代码一点关系都没有。愚蠢的科幻片。", "https://www.douban.com/people/1910834/": "我就想问一下：全车的人都没死，那么肖恩去哪了？？？", "https://www.douban.com/people/vcd/": "比起月球来还是低了许多", "https://www.douban.com/people/179825008/": "太喜欢电影传达出的温暖和希望感，所以决定给到五星。生命的最后八分钟，不再把时间浪费在所谓的拯救世界，而是与爱人相约、同家人和解、让自己释怀。生命的最后一分钟，我终于不再慌乱，拥吻爱人，许所有人笑语满堂。你们口中的幻梦一场，于我却是触手可及的真实，所以我决定让它的每一秒都有意义。Everything is gonna be okay.", "https://www.douban.com/people/NintendoDX/": "最后史蒂芬/肖恩吻那女的一刻，感觉是大话西游附体了", "https://www.douban.com/people/133987715/": "我好怀念电影只有90分钟体量的年代", "https://www.douban.com/people/3551583/": "结尾定格在静止画面时才是真正完美的结局", "https://www.douban.com/people/1402913/": "如果世界平行宇宙定律。。。", "https://www.douban.com/people/flowermumu/": "在某一些里，您存在，而我不存在；在另一些里，我存在，而您不存在；在再一些里，您我都存在。时间是永远交叉着的，直到无可数计的将来。在其中的一个交叉里，我是您的敌人。", "https://www.douban.com/people/vividtime/": "编剧非常给力，故事讲得很足，视效可圈可点，剪辑精准，该一笔带过的从不拖沓，该浓渲重墨的从不吝惜。人性的升华自然美丽，只是片尾的悬念反而显得故弄玄虚，聪明的观众们一定会觉得这几分钟略显多余。但是总体来说电影险象环生高潮迭起，不到一个半小时却给人当年【生死时速】的层层激荡快感。", "https://www.douban.com/people/loyoyo_O/": "“我以为，为国捐躯一次就够了”到主动请缨重回源代码，这其实是一段迷茫的阿富汗战争上尉的自我救赎过程。给我八分钟，我要去拯救一下世界。我始终是相信平行宇宙的存在的。", "https://www.douban.com/people/MECCA/": "3+ 时空重洗其实是这种不大care自圆其说的美片抛的华丽噱头，无需认真推敲。看得懂一点就OK：反战争、反英雄、尊重个体选择、重提被爱国主义绑架和overshadow掉的基本人权和人性，反恐狂热时代的一针镇定剂。重复中勃发出的乐观主义有套用《土拨鼠日》的嫌疑。", "https://www.douban.com/people/2849243/": "《盗梦空间》+《蝴蝶效应》+《LEAVE ME 》，非线性叙事对于中国编剧来说就那么难吗？科幻是层皮，内核其实很简单。但偏偏就是没人愿意尝试，或者说大家都觉得可行性不高，甘愿放弃呢？", "https://www.douban.com/people/53793507/": "真的是商业片", "https://www.douban.com/people/richer725/": "科不科幻in不inception土不土拨鼠日都不算什么，关键它还是有爱。", "https://www.douban.com/people/dianv19/": "英语课上仓促看了后半段。", "https://www.douban.com/people/leebing0327/": "当人们流连忘返于七喜广告和盗梦的时候，导演邓肯琼斯带着他的新片已从未来穿越至2011年平衡点。俯身在一个叫杰克的演员身上！拍摄了这个叫《源代码》的电影。并重新杀回穿越剧的第一宝座。", "https://www.douban.com/people/kirk1226/": "wow 这个太赞了！无与伦比的穿越电影好么！", "https://www.douban.com/people/178326135/": "不烧脑也不乏味，不对概念进行深入探讨，也不过分追求紧张刺激。\n挺喜欢这种简单规整、短小精简的片子，观看起来颇有趣。", "https://www.douban.com/people/69290051/": "虽然完全理解了这个与《月球》一样意味深长的新颖故事，却没有恍然大悟，也没有心潮澎湃，这就是邓肯·琼斯的不足之处——在颠覆剧情的高潮上，叙事的张力不足。但这种作品就是会取得成功，因为好故事永远比好技术更加重要。", "https://www.douban.com/people/besify/": "好吧我知道文科生们肯定都叫嚣着最后三分钟多余之类的。但是作为理科生，我能理解那看似多余三分钟的用意。虽然停止在亲吻那里是绝对唯美的，但是最后三分钟使影片走上了一个新的路线。平行宇宙一直是长盛不衰的话题，开启一个新的世界，代表着人类最旺盛了创造力和无限的可能性。好片子。", "https://www.douban.com/people/dianyingnjxs/": "太空版的恐怖游轮，所不同的是，邓肯试图用科学来完成这个逻辑，但是是否自圆其说？每个观众都有不同的见解。", "https://www.douban.com/people/viennavirus/": "中规中矩，记忆碎片缉凶，平行世界，对于一个《fringe》粉丝来说，大抵是太不能够让人惊喜了。\n也许邓肯琼斯老师该尝试点其他方向，不要把自己变成一个简化版的诺兰吧。", "https://www.douban.com/people/62381387/": "看的抢版 无感 下次还是不要看枪版的好 大打折扣啊\r\n", "https://www.douban.com/people/79221774/": "平行世界的无限种可能。完成度相当高的小成本科幻片，行云流水，一气呵成，看完简直欲罢不能。一套简单的平行世界理论可以牵扯出这么一个精彩绝伦的故事，导演功力可见一斑呐。", "https://www.douban.com/people/139406622/": "给四星，是因为我觉得它可以拍的更好，创意不错，导演功力不够，否则未必不是又一部盗梦空间。", "https://www.douban.com/people/135737803/": "早知道不应该先看开端的，我就说国产怎么有这么好的编剧了，果然是借鉴", "https://www.douban.com/people/1502959/": "比《月球》差很多，窃以为还不如《窃听风云2》好看，豆瓣的分虚高", "https://www.douban.com/people/72002197/": "原以为就是简简单单的科技革命和剧本创新，但却没想到有如此美好的、乐观的、充满生命意义的转折和结局。", "https://www.douban.com/people/43587178/": "都说开端抄袭这部电影，所以我来看了。除了在车（火车，公交车），循环，看不出有什么相同的。感觉男主找到炸弹太随意了吧，难道就因为在战场过，所以这么容易找到？好莱坞大片喜欢搞开放式结局，让人更有想象空间，同时可能为第二部留退路。除了题材新颖，看不出可以超过8分", "https://www.douban.com/people/aixiaoke/": "剧情引人，结尾的突转有所牵强。", "https://www.douban.com/people/dreamfox/": "作为一部硬科幻，邓肯琼斯表现的相当不错，量子力学和多元空间这些晦涩的程式用形象化的语言表达出来，逻辑与哲学观达到严谨与合理。动作场面不多，悬疑色彩不浓，但情节张力弥补一切，科幻佳作毋庸置疑。结尾可以看出导演想商业好莱坞妥协的态度", "https://www.douban.com/people/2290428/": "还成吧,平行空间又是...", "https://www.douban.com/people/105512988/": "非常好看。", "https://www.douban.com/people/50406357/": "平行世界！！", "https://www.douban.com/people/51050167/": "对于这种科幻片总是持怀疑态度，大家都说源代码世界是成立的，那么就四星吧！", "https://www.douban.com/people/moyin2011/": "最精彩的还是结局那条邮件。", "https://www.douban.com/people/kidneytopo/": "跟《月球》类似，是一部人文的科幻片，科幻部分并无新意。《月球》讲的是自我认识，这里早早地搞清楚了自我，主打的感情牌未免太弱", "https://www.douban.com/people/halfy/": "看睡着了 ...", "https://www.douban.com/people/43676424/": "很精彩，差点错过", "https://www.douban.com/people/snowattack/": "邓肯琼斯这一次出手有点像诺兰。结局打破了之前的世界观，有狗尾续貂之嫌", "https://www.douban.com/people/51919650/": "8分钟创造一个世界。", "https://www.douban.com/people/1211567/": "题材挺新颖的，看的时候觉得很爽，但是依然是爆米花片，看完很快就没什么印象了", "https://www.douban.com/people/dabuy/": "其實還好。", "https://www.douban.com/people/petitespot/": "这种属于身材很靓的那种片子——男主的身份，恐怖份子的身份，最后的选择，标准三段，point和时间都控制得将将好。唯一的遗憾就是那个爱情戏有点天外飞来。"}},{"name": "英国病人", "comment_url": {"https://www.douban.com/people/airan712/": "时隔很久以后看第二遍，好像才有些懂。凄美的爱情总是多发于战争当中，因为战争而短暂悲恸，因为战争而耐人寻味。ps，拉尔夫被烧焦以后的样貌，倒是为后来出演伏地魔作了铺垫…… ★★★★", "https://www.douban.com/people/moxmo/": "我第一次觉得爱情可以盖过道德，但我说不出理由。", "https://www.douban.com/people/1126206/": "我能三天长出 Ralph的胡子，却及其可能一辈子遇不上Catherine ", "https://www.douban.com/people/zhulinzhao/": "婚外恋上了格调也是很伟大", "https://www.douban.com/people/divi-divi/": "My darling. I'm waiting for you. How long is a day in the dark? Or a week? The fire is gone now. And I'm cold, horribly cold. I really want ", "https://www.douban.com/people/lephemera/": "喜欢这段台词：\"I once traveled with a guide who was taking me to Faya.He didn't speak for nine hours.At the end of it ,he pointed at the horizon and said,\"Faya\".That was a good day.\"", "https://www.douban.com/people/tjz230/": "In memory, love lives forever... 一直以来最爱的电影，没有之一。-“你一直戴着它？” -“是的，我一直戴着它。傻瓜，我一直爱着你。”", "https://www.douban.com/people/a_faker/": "我看的很没劲，不知道是不是当时心态的原因。", "https://www.douban.com/people/rakumm/": "柯叔是老公，拉叔是情人，托马斯姨很幸福啊有木有！？", "https://www.douban.com/people/shinewewe/": "我记得那个名为Almasy Bosphorus的锁骨，我无须记得那宏大如诗篇的叙事。", "https://www.douban.com/people/zender/": "他和她在阁楼顶的浴池里相拥缠绵，远处是伊斯兰教堂的顶尖。“你最恨的是什么？”“谎言。你呢？”“占有。”", "https://www.douban.com/people/yuchishangjiu/": "1遍，即使被谴责有违道德伦理，还是感动心痛到不行，最后生死离别间的对话和情绪表达不禁令人红了眼眶。2遍，壮阔的沙漠+绝佳的配乐+被一票大神们的精湛演技和散发的迷人魅力所折服倾倒。3遍，没有过多对战争的渲染和刻画，但依旧能体会到其中的残忍和伤痛。4遍，一部很难用单薄的言语形容的经典。", "https://www.douban.com/people/onshuway/": "今天你出轨了么？", "https://www.douban.com/people/ranwei/": "喜欢在教堂看画那一段，真美好", "https://www.douban.com/people/CheninBlanc/": "看Patient真的需要足够的patient", "https://www.douban.com/people/1751103/": "即使我喜欢法国电影,也无法忍受这样庸长沉闷的电影.所谓的奥斯卡.", "https://www.douban.com/people/jane1638/": "我们的伏老大是多么滴帅啊", "https://www.douban.com/people/snowintheheaven/": "我最近常想，《英国病人》这么壮美的电影，在现在的国内是（更）不可能拍出来的。人们用坚如磐石的“正确”三观，阻碍了探究幽微人性的一切可能。", "https://www.douban.com/people/luoxuan2379/": "Every night I cut out of my heart…But in the morning it was full again.", "https://www.douban.com/people/69290051/": "这就是那种本质说不上有多好，但就是会代入、共情，然后有回味的电影，因为每个剪辑点、每个人的眼神和谈吐、每个灵动起止的音符都很恰如其分。依照这种配置和套路，美国至少有十年在量产这样的片子了，但就是折腾不出那种微妙的触觉。投机的不算，有些真挚也不是有诚意就拍得出，是可遇不可求啊。", "https://www.douban.com/people/merqry/": "我知道你会抱我回去 迎风屹立", "https://www.douban.com/people/2018008/": "Ralph Fiennes太完美了", "https://www.douban.com/people/Zen.L/": "延绵的沙漠里，不曾决堤的爱欲。", "https://www.douban.com/people/viling/": "以为的女主竟然是个打酱油的？？！真要想在战争的大背景下讲想要跨越一切边界（包括国别种族）不可测绘的爱，就不要拿偷情来当跳板，道德的尺度再有弹性，好歹还赔上了原配一条命啊。", "https://www.douban.com/people/weichengluanma/": "毁容前后都有不同的绝世美女相伴，人生赢家。", "https://www.douban.com/people/Nokia95/": "技术层面上非常出彩，现实与回忆交叉叙事，剪辑圆融自然，配乐也绝对优美，比诺什和费因斯的表演无懈可击。然而个人无法接受这样背离道德、大而无当的婚外情。同是婚外情题材，前一年的《廊桥遗梦》就能真正打动人心，这和演员与观众间的化学反应有关，更与前戏和铺垫是否充分及可信有关。（8.0/10）", "https://www.douban.com/people/luanluanyu/": "没看明白爱情是怎么发生的。。当作一个身份电影还行。比诺什让我看到别扭。", "https://www.douban.com/people/bbiboy/": "对于没有能力欣赏和品评这些文艺作品的人来说，标签化角色、情节或者简单地用所谓三观批判是他们唯一能做到的事情了。", "https://www.douban.com/people/hoover_up/": "每个人命里都住着一个病人。这话，确实不假。", "https://www.douban.com/people/rext/": "终于看完了。与其说这是一部通过婚外恋表达真爱至上的爱情悲剧，不如说这是一部反战、反占有被占有（侵略、殖民）、反国家机器、反强权统治，呼唤人道主义，追求无国界梦想的作品。", "https://www.douban.com/people/putengfei/": "实在想象不出这片儿好在哪儿。我受不了一张毁容的脸老在我面前晃来晃去，看个电影换来的却是不适感……说实话我是把男主看成伏地魔才勉强看完的。这片儿和廊桥遗梦一样，一生黑啊！偷情还偷出个贞节牌坊出来了。", "https://www.douban.com/people/apple_jody/": "“我们满载着爱人和曾经咽过的滋味死去，带着如河流般涌动接受过我们灵魂的肉身死去，也和冷冽洞窟般深藏于内心的恐惧一起死去。这一切将深深烙印在我身上。我们才是真正的国界。”", "https://www.douban.com/people/Ivy-Stein/": "一向对这种道德观无法接受，婚姻失去新鲜感另寻新欢然后就成了永垂不朽的爱情。除了肉欲和占有没有看到两人爱情的其他内容，最终三个人都凄惨收场，甚至以背叛国家为代价。若不是凯瑟琳早早死去这一对情人其实也爱不了多久的。冲着喜欢的演员来看结果相当失望，剧情拖沓，几乎是忍着看完的。", "https://www.douban.com/people/154428151/": "三观有点厉害，恕我不能认同", "https://www.douban.com/people/gubkbjfyyv/": "颠覆三观……", "https://www.douban.com/people/Uvo/": "一直都忘不了当年CCTV-6播出此片之前的预告片的广告词：“拉尔夫·费因斯主演，安东尼·明格拉作品。”还有大美女朱丽叶·比诺什荡秋千的那个场景，昨天看到正片时才发现是如此的浪漫，浪漫得让我直接想起了《新桥恋人》，她咋老演这么浪漫的角色哩，好喜欢啊，好喜欢。费因斯举手抬足都让人赏心悦目！", "https://www.douban.com/people/rex2xt/": "Love without maps. 如此绝望的爱情。正确的时间、正确的地点、正确的人，缺少任何一个都可能演变成上天的嘲弄。黄沙瀚海，岩画，希罗多德，笔记本里的照片，海螺。教堂看壁画一段好美，N年前CCTV-6节目预告里朱丽叶比诺什这个镜头印象深刻，今天终于补完。2008.6.8想看", "https://www.douban.com/people/62675594/": "故事就应该这样讲，一层一层拨开，不急于道明真相，慢慢展示出坚硬的内核——人类的困境，以及在困境中葆有的尊严与爱。那么曲折，那么揪心，又那么美。以至于每每联想到和爱情有关的事，洞穴，沙漠，白纱，夹带爱语的书；而战争，炮火，人类自造的痛苦，都不在这想象之中。", "https://www.douban.com/people/yaoguanzi/": "事实证明并不是所有经典都值得一看，风景美过感情，副线好过主线，最重要的是但凡精神正常都不会爱上除了科林费斯以外的所有人。", "https://www.douban.com/people/150078202/": "电影的剧情看似合理的，但更像是事先安排的“宿命”情节。", "https://www.douban.com/people/yuyan545/": "Bodies we have entered，and swum up like rivers。Fears we've hidden in，like this wretched cave。", "https://www.douban.com/people/164192456/": "三观不敢苟同 出轨理所当然", "https://www.douban.com/people/152481031/": "抱歉，我是个三观很正的人", "https://www.douban.com/people/MissSunflower/": "诗一样...泪两行...", "https://www.douban.com/people/92463984/": "男主很苏，但三观不可恭维。", "https://www.douban.com/people/baipang/": "绝对的艺术品，人物、故事、画面、音乐、台词都结合得天衣无缝且唯美至极。十五年前我只看了个开头，被战争中的血腥场面吓住了，不过我认为这部电影注定不是十几岁的小孩子能看懂的。", "https://www.douban.com/people/vividtime/": "几个爱情故事穿针引线得不错，不断插叙补叙的手法相对自然。只是相对来说我更喜欢比诺什和Sayid的爱情故事，比较温暖人心。不过几个演员的演技都中规中矩，相对还算出色。配乐大赞。", "https://www.douban.com/people/103825527/": "剧情讲的挺好 三观不能认同", "https://www.douban.com/people/jeffersontang/": "不单单是爱与道德的冲突，而是阶级价值观：民族主义，主流道德标准、政治思想等等意识形态的冲突。影片在这一点上是立场分明的，即它突出了人性的一面，一切地图上的疆界都显得多么渺小。当看到费因斯抱着尸体已冷的情人时，我当时也跟着心痛，忧郁此情，可待已成追忆。8.6", "https://www.douban.com/people/datouma/": "快进", "https://www.douban.com/people/conanemily/": "Ralph Fiennes，那眼神，深邃迷人啊……爱情并未随着漫天的黄沙飞散，“我在好几年前已经死了”……", "https://www.douban.com/people/along/": "各种忧伤甜蜜的爱情，让我深夜哭个痛快。OST出彩。拉尔夫和朱丽叶是美人。也许是情绪对路，积攒已久的长片终于看了。经典就是经典，尤其RF，这是看过他的片里最出味的表演！但不知为什么，朱丽叶的那段感情才是首先让我落泪的。", "https://www.douban.com/people/73706824/": "细腻的情感描述 \n很棒的电影", "https://www.douban.com/people/Obtson/": "当比诺什跳上驶往未来的破卡车，树杈间斑驳的光一下子明晃晃的。是呀，你可要好好地活，带着期许，带着往事，带着那些为爱消陨的亡魂。", "https://www.douban.com/people/Bonjour-Bee/": "”Every night I cut out of my heart…But in the morning it was full again.“……原谅我，我觉得这部电影节奏太拖沓，穿插了太多无关紧要的东西，似乎不太适合拿奥斯卡……另外，Ralph果然有当My Lord的潜质。。。", "https://www.douban.com/people/ballteda/": "【B-】这片子对我意义重大，因为我花了一个月时间才看完了它，感觉自己看了跟没看似的，完全没搞懂这片到底想讲个啥，肯定是我智商不行。", "https://www.douban.com/people/itzhaoxiangyu/": "年轻时代的拉尔夫·费因斯真是帅得让人发指！整个故事残酷又温暖，荡气回肠。", "https://www.douban.com/people/missdonglian/": "初中的时候，从加拿大来的外教，穿的邋遢又留一脸胡子，总爱着黄不拉几又松垮的衬衫，在给我们短暂的教课一个月里，他在最后就放了这个片子，当时谁能看懂，只觉得漫天黄沙，竟是浪漫又荡气回肠的，战争亦是，现在再看，当然是懂了更多，是爱情制造刻意的感动，还是我们的刻意制造了不应该的爱情。", "https://www.douban.com/people/Troub1eMarker/": "又是一部需要看两遍的电影，第一次是为剧情提出问题，第二次则是在片中寻找问题的答案。", "https://www.douban.com/people/156117376/": "冲着评分看的，就是三观有点不正", "https://www.douban.com/people/179758503/": "8.2分，电影中关于婚外情并且帮助纳粹的剧情肯定是有争议的，我没有指责这部电影价值观的意思，但豆友对外国电影的包容与双标真的大大令人出乎意料。试想，这部电影要是中国导演拍的，一个朝鲜人婚外情为了救情人将中国的地图交换给日本，这会被网暴到多少分？", "https://www.douban.com/people/lisaLeung/": "其实我只看出了爱情与道德……", "https://www.douban.com/people/hali0509/": "爱是不会错的，错的是人的欲望，如果我真爱你的话那我会允许你做的一切，这也是对我感情的一次蜕变", "https://www.douban.com/people/pinkonion/": "这个爱情故事编圆了太难了，搞不好就会让观众完全投入到道德批判中，是因为拉尔夫·费因斯，活生生的把观众从一个特别容易搞政治正确的故事里，拉回到人性里来，个人生活中来，拉回到爱情里来，拽住了观众，没有让观众在观影时，被理性吞没感受能力。真是伟大的演员啊，我的伏地魔大人！", "https://www.douban.com/people/145577008/": "但是，事情却不像想象中容易。他为了救人，担当了卖国罪名，惹来了杀身之祸，而凯瑟琳会不会等来获救的曙光？艾马殊又将承担起怎样的罪责", "https://www.douban.com/people/missixyujun/": "不知道为什么看的时候总觉得有点无聊。。", "https://www.douban.com/people/163248051/": "毁三观，抱歉！只能给这样的分数了", "https://www.douban.com/people/mumudancing/": "伏地魔太英气了……简直是沙漠版的《泰坦尼克号》啊TOT", "https://www.douban.com/people/Peregrine/": "\"We are the real countries, not the boundaries drawn on maps, the names of powerful men. ... An earth without maps.\"", "https://www.douban.com/people/3477062/": "要是真过不下去了，能不能先离了再和别人搞在一起，爱得再深那也叫婚外恋啊。没看懂导演到底在宣扬什么。只想说: 未经他人苦，莫劝他人善", "https://www.douban.com/people/75381431/": "道德和爱情", "https://www.douban.com/people/93562353/": "导演功力不错，莫名上了一个档次，虽然故事不是我喜欢的", "https://www.douban.com/people/250558106/": "看完就知道标题有多讽刺了，当他失去记忆失去身份失去脸失去一切makes Almasy Almasy的东西，变成一个面目模糊的符号，只有他最不想要、给他招致不幸盟国的国籍，成为唯一界定他的身份。英国病人，但恰恰是英国，抛弃了他和他的爱人。这部二战片不一样的点就在于它通过反国籍来反战，而不是通过同情本国人民和他国人民的遭遇反战。恰如最后凯瑟琳在信里点题写的，I earn for an earth without boundaries。就像他们的地质勘探小组，就是敌我界限森严的战争中难得的Cosmopolitan的净土。最后说一句，男主真帅，女主真美，Madox也帅", "https://www.douban.com/people/146254186/": "夫妻听着多没趣，狗男女听起来就好多了。", "https://www.douban.com/people/h2x/": "英国病人 The English Patient (1996\nhttp://www.imdb.com/title/tt0116209", "https://www.douban.com/people/158799908/": "好看的电影便不显得比一般电影长些", "https://www.douban.com/people/DorothyLuo/": "有一种电影，它明明看似平淡，但却可以让人心安宁、平静，它的每一句台词和画面，将那些要讲述的故事娓娓道来。我不知道怎么形容电影是什么，但我觉得这就是电影，一部回过头去看那些台词就像讲述了人生的电影。", "https://www.douban.com/people/asyanyang/": "还是更喜欢配角 Hana 和 Kip 的叙事线，朱丽叶·比诺什的清澈的眼神和脸上的光真的就是那种会在战争中照顾伤员的间隙在修道院的星空下跳格子、在装了炸弹的废墟中的钢琴上弹哥德堡变奏曲、在黑暗的教堂的空中举起燃烧棒看壁画的女性。遗憾整部电影被一些短评简化为「男主很苏，婚外情三观不能苟同」的一星作品。最后，Candaules 是不是希罗多德最广为人知的故事了？ lol", "https://www.douban.com/people/158797812/": "剧情棒！演技棒！情节更棒，私心里多加一星", "https://www.douban.com/people/kongkasa/": "虽然是很老的片子了，但是剧情真的超赞，演技也很好", "https://www.douban.com/people/shezaizuyi/": "有那么一点点里恩的感觉，但也就是一点点而已。并不认为主题是爱，而更多还是是一种对更加宽泛的逝去美好的无限悲悯", "https://www.douban.com/people/Lolimio/": "16.7.4我一直爱你呀。2020.6.4第四次观看。汉娜去教堂里看壁画的时候竟然也哭了。最后汉娜坐在卡车上，接连穿过路边树木阳光忽明忽暗的打在她脸上。一下子就想起高中时第一次在佳片有约观看时写的日记。一下子十多年过去，依然被影片中的一切意象紧紧抓住心脏。", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】也许是最史诗，最波澜壮阔的婚外恋题材爱情片了吧。162分钟毫不拖沓。能够在大银幕上欣赏，实在无比激动。片尾忍不住泪目了。出轨又怎样，依旧震撼，依旧美好，让人艳羡。电影戏骨云集，男女主之外，女神朱丽叶比诺什很棒，“Sayid”也出彩。威廉达福科林费斯就中规中矩了。", "https://www.douban.com/people/perovskite/": "战争让一切都癫狂，不同种族都希望在爱里变得平等。沙漠和异域的音乐还有昏黄色调里的浴缸是一种极致的浪漫，而圣诞节匆匆的做爱场景对情欲的表现简直令人惊叹。", "https://www.douban.com/people/spiky1920/": "年轻，美貌，都在沙漠里凋零。\n最后只剩下爱情，以及死亡。", "https://www.douban.com/people/gucci122/": "我知道他是經典的。但我要繼N年以後，重新看一遍。", "https://www.douban.com/people/62469238/": "两条线的叙事稍显凌乱，要打起精神才能慢慢看进去。为里面的爱情打满分。知道自己等不到你回来就会凋零，心中却永远相信你。爱情是一种信仰", "https://www.douban.com/people/143290078/": "三观不能苟同", "https://www.douban.com/people/74141296/": "已經很久沒有看到一部真正配得上奧斯卡最佳影片的、真正配得上原著的電影了。Anthony Minghella永垂不朽。", "https://www.douban.com/people/bladerunner2/": "All The Fire Is Gone...", "https://www.douban.com/people/josephinezheng/": "-the light has gone, now i'm writing in the darkness.\n-she died because of me, because of i have a wrong name.\n很难过很难过。", "https://www.douban.com/people/165190351/": "看过《英国病人》，没有人不会爱上拉尔夫•费因斯。", "https://www.douban.com/people/64094159/": "灾难，无聊到死，除了爱情，这电影就没别的看头了，偏偏老子对爱情不感兴趣，完全出于压迫症坚持把电影看完", "https://www.douban.com/people/framtid/": "背叛所有，只为了再看你一次。", "https://www.douban.com/people/tiamopippo/": "Where my heart belongs. ", "https://www.douban.com/people/dream_lee/": "白裙子。。。", "https://www.douban.com/people/64424898/": "My darling. I'm waiting for you. How long is a day in the dark? Or a week? The fire is gone now. And I'm cold, horribly cold. I really want \r\n", "https://www.douban.com/people/nuandudu/": "三星给比诺什。这个女主，矫揉造作…这个爱情，怎么都很拧巴。10年看过，当时给3星，21年再看，嗯，不多不少也就一星。这个轨出的没什么激情，没什么基础，没什么意思，荷尔蒙…男主前面全程装深沉，有了第一次之后妥妥的猥琐起来。接着是女主无端的要分手（那段you will you will，然后撞头也是够无语的）后，简直成了无赖…一个自私的第三者，胆小如鼠的第三者，理直气壮的羞辱每个人，仅仅为了表达自己的不满意…啊…简直。", "https://www.douban.com/people/moxiaolou/": "地图上那一条细细的线 把人们分成不同国家的人 心里那一把隐形的尺 把人类从低等生物中区分出来 但这一切都阻挡不了欲望 这一切都战胜不了爱情   ", "https://www.douban.com/people/138576790/": "很早的时候看了电影，当时对最后凯瑟琳的信印象很深刻。"}},{"name": "E.T.外星人", "comment_url": {"https://www.douban.com/people/zishuiyilan/": "有史以来最温情的科幻片，喜欢小E.T", "https://www.douban.com/people/ocean_kwai/": "一则感人的美丽童话，适合大人和孩子们一起观看。没想到竟然是82年的片子~~", "https://www.douban.com/people/oceanheart/": "在一个特级还不够发达的年代，只能依靠更多的温情和笑料，比如最后ET对德鲁说be good，他临走带走了他们家的一盆花，这是最后的唯一的纪念，然后就一别三十年，只留下天空一道彩虹。", "https://www.douban.com/people/75381431/": "到现在为止说到外星人我想到的都是这里面的模样", "https://www.douban.com/people/Troub1eMarker/": "艾里奥特和E.T.一起划过月亮的那一段无限地复活了观众们心中的童话，自行车飞天等场面效果真实、华丽且富有童话的梦幻色彩，特效在这里成为了实现人类梦想的工具。", "https://www.douban.com/people/Zizou_Vam/": "无比美好的科幻童话，触动心底那最柔弱的神经。", "https://www.douban.com/people/qijiuzhiyue/": "断断续续看过很多次，而且都是很多年前，看完整版还是第一回，自行车突然飞腾的时候多少有些激动。童心与童年爱做的梦，属于童年的故事。", "https://www.douban.com/people/diewithme/": "E.T.爹妈就是那种去一趟动物园会把孩子落下，还好几天没发现的糟糕家长吧", "https://www.douban.com/people/lingrui1995/": "小伙子骑自行车是十级水平，可以代表国家参加奥运会了。2015.3.24成都", "https://www.douban.com/people/allie/": "小女孩太可爱", "https://www.douban.com/people/150078202/": "电影超越一切隔阂，以一个单纯却永恒的故事打动人心，片中童话般的情节和寓言式的启示让观众笑中带泪。", "https://www.douban.com/people/57298438/": "最难得的是斯皮尔伯格从这部ET开始几十年来总会隔一段时间给孩子们拍一部属于他们的电影，比如之后人工智能、丁丁历险记已经最近的一部头号玩家。作为一个世界顶级导演，能够始终有这样一份初心，还是很不错的。片中骑着单车飞起来的两次画面看到的时候确实也挺振奋的，不过令我惊讶的是小朋友们骑单车的水平也太棒了吧，我都觉得可以参加运动会了。ET的外形则可以用丑陋来形容，尤其是河边遇难那段，之后让我比较困惑的是大家用非常高的防护等级去救治了解ET，但是当其危在旦夕的时候很多人都拿下口罩、防护头盔，主动暴露，这是什么逻辑？在疫情肆虐的当下，看着感觉怪怪的。最令我震惊的还是本片的票房，1982年，全球票房8亿美金，太牛了！居然是导演生涯第二高的票房成绩了，仅次于侏罗纪公园。", "https://www.douban.com/people/Nokia95/": "斯皮尔伯格的温情科幻童话。1.摄影考究,ET与Elliott主观视角镜头纵贯全片,柔焦与梦幻布光。2.金属钥匙碰撞作为声音符号。3.双人舞场景迷幻朦胧,垫脚男孩=花式虐狗?4.单车翱翔于银色月光下,童年的美好梦境。5.初次相识的手势模仿与[德州巴黎]父子复认的倒行相映成趣。6.盆花的荣枯牵动人心。（8.8/10）", "https://www.douban.com/people/hideinthecrowd/": "初中毕业的那一年，正好是20周年。和姐姐一起去艺都看的。\r\n当时只恨没带面巾纸……哭S了。", "https://www.douban.com/people/122720633/": "电影很好看！小孩子们真的是特别的天真和单纯的群体！", "https://www.douban.com/people/HiddenParadise/": "每看一遍哭一遍", "https://www.douban.com/people/gubkbjfyyv/": "很温情的科幻片，还有，我喜欢小ET", "https://www.douban.com/people/147190792/": "在小孩子眼中朋友就是朋友才不管美丑，朋友的愿望我都尽力去帮——干净纯粹。对手指真的超有爱！", "https://www.douban.com/people/145577008/": "ET被抓进实验室，小埃利奥特也一病不起。孩子们愤怒了，他们自发组织起来，营救外星人。埃利奥特也在心灵的感召下苏醒过来，加入营救行动。他们能成功么", "https://www.douban.com/people/51061132/": "#加长版#正如我们需要《银翼杀手》一样，我们也需要《ET》，科幻电影可以承载对未来和科技的思考，同样可以承载对情感的向往和寄托，斯皮尔伯格一以贯之的童真在ET的孩子们身上就已淋漓尽致地展现了出来，当然，john williams的配乐加持也为电影增色许多", "https://www.douban.com/people/SELVEN/": "88/100 重看才发现这部讲童年的电影长大后真的就变成了我的童年回忆，现在才明白那句反复出现的“stay”的含义，它是我们希望青春年少可以永存的呼唤。现在的小朋友长大后看到“怪奇物语”也会是同样的感慨吧。", "https://www.douban.com/people/126877536/": "温情的科幻片 难得难得", "https://www.douban.com/people/148179414/": "1982年的片子，我真佩服他们的想象力！", "https://www.douban.com/people/bighead/": "孩提时候能看到这样的片，是美好的。", "https://www.douban.com/people/PandaMovieMusic/": "给小朋友们放映（自己也跟着久违地重温一遍）：刚开始，他们还担心电影中外星人出现时会有点恐怖，……后来，他们越看越着迷，……艺杰意外地第二次（印象中）看哭，……最后，大家齐心协力骑自行车送 E.T. 上飞船的段落，小伙伴们开启了狂笑模式！……总之，是很愉快的观影过程就是了！ -2016.02.21", "https://www.douban.com/people/kejinlong/": "1.温馨的科幻片，妙笔生花；2.我应该在10前就看这部影片或者在30年后再看这部电影。", "https://www.douban.com/people/yuanmu/": " 老了老了再看这个能有啥味儿？", "https://www.douban.com/people/CFJ/": "精力充沛的下午硬生生看睡着了，没什么可说的。这片儿说的是一特善良的小男孩的故事吧，那这点还可以", "https://www.douban.com/people/73706824/": "属于大人的童心与童趣", "https://www.douban.com/people/93562353/": "心思挺巧的，童真最可贵", "https://www.douban.com/people/darlingtudai/": "温情不需要刻意的特效，它就像是一条绵延的暖流。", "https://www.douban.com/people/yuyan545/": "为什么每次一看到小孩+外星人or机器人的电影，我就开始哭倒不行，我是有神马毛病...", "https://www.douban.com/people/hitchitsch/": "从出道开始，斯皮便青睐塑造一种“威胁全程笼罩可真容难得一见”的反派角色。对此导演母题偏好，评论界的流行观点主要集中在叙事层面：隐没的敌人才更能起唤起观众的想象力。大白鲨当然便是最佳代表。可实际上呢，\"不露脸”更存在着为避免作品时代影射与导演立场倾向过于直白强烈的考量。比如对决中卡车司机……ET中的钥匙先生便属于此类：斯皮利用前半程的无脸化营造了一种威胁迫近的紧张氛围，同时却又反复以其中某人的腰部特写，特别所挂钥匙的叮当作响凸显此人与众不同？果然，最后一幕此公不仅由暗转明，更是由反转正，与小男孩交心共鸣、参与了目送飞船回家。回头再想钥匙的声音，是否是一种定向暗指？是否在通过钥匙声去模仿另一种声音，比如西部牛仔走路时因后跟马刺所发出的声音？而我们大家都知道西部牛仔在好莱坞意识形态谱中代表了保守派！", "https://www.douban.com/people/4253202/": "看了一点感觉都没有也没觉着有多么感人的说。盛名如此。可能在那个年代不错，但是难说是经典。或许是个AI做得练习吧。", "https://www.douban.com/people/kongkasa/": "经典的手势~剧情赞", "https://www.douban.com/people/158797812/": "温情多过科幻显得主次不分", "https://www.douban.com/people/80722428/": "三十年前E.T，三十年後Avatar，咱們大眾文化對外星人的移情想像依舊沒有變化，非得要「人模人樣」。", "https://www.douban.com/people/158802161/": "最温情的科幻片了，细水流长", "https://www.douban.com/people/RonaldoLuiz/": "电影史上永恒的经典画面，当飞翔的自行车在巨大的月轮下前行的时候，无论是追忆童年的你还是自行车篓里寻找回家之路的ET都带着满满的感动，善意温情比探索更容易打开人的心扉", "https://www.douban.com/people/93124222/": "C / E.T.很萌，叙事很稳，配乐很煽，最后追车戏的调度不错，有几段耐人寻味，经典镜头出现的时候也蛮感动的。但看完还是有种“我有空看这个为什么不去再看一遍《水形物语》”的感觉。", "https://www.douban.com/people/143290078/": "保持童年的回忆", "https://www.douban.com/people/158799908/": "可爱的小女孩儿，可爱的片子", "https://www.douban.com/people/melody1971/": "斯皮尔伯格童心未泯，1980年代的时代佳作", "https://www.douban.com/people/1211567/": "超可爱的片子，又温暖又有趣", "https://www.douban.com/people/gougoushao/": "胳膊到了八十年代不仅锐气丧失殆尽，说故事的能力也退化得厉害，拖沓冗长一厢情愿，要不是因为吃货ET和卖萌小德鲁就直接一星了。我对于胳膊童鞋总借科幻题材的壳儿讲温情童话小清新的做法十分不屑，第三类、ET、AI没一个有感，就少数派算是个异类，其优秀很大程度上也只是得益于菲利普迪克的原著", "https://www.douban.com/people/46843344/": "讲真，我小时候就不爱看这片子，觉得ET长得好丑，现在重看还是不爱看，硬着头皮看完，觉得故事好无聊啊……也就是骑车飞过月亮的画面好看了。", "https://www.douban.com/people/154428151/": "可以可以，就是get不到ET的萌点", "https://www.douban.com/people/melodygxl/": "30年了，今天看来，鸡蛋形状的飞行器简陋寒酸，可人类和外星人之间的真挚感情又怎会简陋寒酸。德鲁巴里摩尔小时候可真可爱啊~~~最后和E.T告别的时候又内牛满面了。", "https://www.douban.com/people/liuxingjiaozhu/": "这部电影受到很多人追捧，没看之前以为有多好，看了之后大失所望，剧情很简单又无聊，小演员的演技有待提高", "https://www.douban.com/people/nezhaboy/": "德鲁·巴里摩尔也太乖了吧！好想亲她一下！", "https://www.douban.com/people/203281731/": "可以说是那妖魔乱舞的80年代最温暖的一抹底色了吧，与《人工智能》那摧枯拉朽的冗长煽情相比倒是比较克制，观感舒适，前段反派基本以剪影形式呈现，ET建模有点丑，巴里摩尔小时候很萌，如果是童年看的话，估计会大内伤。", "https://www.douban.com/people/92463984/": "外星人做得很真实，温馨感人。", "https://www.douban.com/people/manchild/": "追溯说有最早的植入。被萌到了。", "https://www.douban.com/people/63306399/": "这里的ET和柯南伯格的“变蝇人”好像，刚看完简直有心理阴影了，真是又cult，又gross，又sick，而同样丑陋的褶皮生物，斯皮尔伯格就能让小女孩给他打扮，戴上假发和帽子，拍成有爱的儿童片，以前看《人工智能》觉得低幼，现在想来，这么大年纪还能保持一片童心，也很难得", "https://www.douban.com/people/wanger0619/": "其实将ET换成小猫小狗等一切萌物都成立，因此即使在人类最自信且温情的时代，对于外星人（外来者）的标准依旧是可（驯化）的温顺。", "https://www.douban.com/people/franklintTNHWJ/": "就算是82年的电影也很一般…", "https://www.douban.com/people/164192456/": "好看 经典外加感人", "https://www.douban.com/people/158929179/": "经典的外星人电影，很喜欢E.T.", "https://www.douban.com/people/felicitywyy/": "一直幻想遇到ET,并且总是觉得应该是带着我的狗去散步的时候....哈哈,ET狂想者", "https://www.douban.com/people/canny-leon/": "当ET用超能力载着男孩飞起的时候，更多的是震撼，感动是没有理由的。", "https://www.douban.com/people/103825527/": "很经典的影片", "https://www.douban.com/people/57542378/": "超越一切世俗的隔阂，还原以淳朴之心的本态，是电影《ET》科幻外衣之下最为动人心房的所在，而ET与男主骑车飞跃月夜的一幕，更已然成为了影史典藏，斯皮尔伯格用一个孩子的心态，营造了这场属于孩子更属于大人充满欢乐的科幻童话。", "https://www.douban.com/people/jinjidetutu/": "😘😘外星人最经典的形象之一可了，一个温暖的故事", "https://www.douban.com/people/152481031/": "科幻片也有温情", "https://www.douban.com/people/GaryBest/": "我一直以为我是一个会为技术派硬科幻着迷的人，不过好几部电影让我发现温情脉脉的叙述也会让我感动。不能自拔，无过于此", "https://www.douban.com/people/lemon_ccc_/": "可能是我最早和妈妈去电影院看的进口片。", "https://www.douban.com/people/248063481/": "“come”“stay”两句应答真好感动", "https://www.douban.com/people/81101797/": "2.5 目前为止看过的最烂经典，斯皮尔伯格的视听调度是很出色，没有斯皮尔伯格我给一星，剧本绝对负分滚粗，警察的行为都是什么鬼，从一开始塑造一个大反派形象，看起来要消灭外星人，心灵感应消失还要全力抢救，这是要做研究？那最后告别怎么又不追了，就只想煽情？医生想宅口罩就摘口罩，那你们一开始为什么要戴？穿太空服闯进别人家是脑子被驴踢了写出来的戏吧，妈妈的转变是瞬间完成的，有超能力还要拍一个最后一分钟营救真的很扯淡，心灵感应也非常的莫名其妙，说有就有说没有就没有，剧情连基本逻辑都没有，少来美其名曰儿童片，根本就TM是个SB烂剧本", "https://www.douban.com/people/jacqie/": "斯皮尔伯格的想象力成就了这部电影，孩子永远比成年人要可爱，有爱心的多，可是孩子又不可避免的变成成年人，无法保持童贞，这才是可悲的地方。", "https://www.douban.com/people/150207756/": "与其说科幻不如说是一个童真的梦，美好又温柔。", "https://www.douban.com/people/3540441/": "交响乐团现场演奏版，发现加强配乐的一大好处是连带把斯皮尔伯格的叙事节奏给理顺了。跟封面海报相比，更喜欢几个小伙伴一起飞跃夕阳的那一幕，彼此的信任和友谊温暖极了...", "https://www.douban.com/people/ztftom/": "文明的接触不一定是暴力的碰撞。但假设E.T.开始遇到的不是一个少年，而是一个成年人，很难说会是怎样的结果。", "https://www.douban.com/people/Shirleywjz/": "英语课上的看的是20周年纪念版，其实那个外星人超级可爱的，我发现我就是喜欢类似Stitch、多比光光的优点小暴力但是纯良的生物。装死的那个场景，真是吓死我了诶！@ECNU S", "https://www.douban.com/people/Cincky.XiN/": "二刷，從高中時期的ipod touch到今天的大熒幕。以淚洗面很多次，自行車跨越月亮那裡真是完全的激動，看得比以前更激動。（4.17 #金馬奇幻影展 @台北星光影城）", "https://www.douban.com/people/Vitaminsong/": "高大的森林巨树,浓密的灌木草丛,明亮的星斗,爱略亚用带着大车兜的自行车,载着E.T.飞上深蓝的夜空,身影如剪纸般划过洁白的大月球......", "https://www.douban.com/people/Razzmatazz/": "童心未泯，童真无敌，像一则感人的童话，ET是最可爱的外星人，竖起一根长长的手指。骑单车飞越月球，充满想象力的美妙画面。低位摄影法，仰视成人，钥匙男和老师都只有下半身。后半部成人的介入，世界变得不再纯真，一些动作场景拍得比较粗糙", "https://www.douban.com/people/miauwww/": "感觉属于该有的全都有，但现在看会觉得有一点老套的电影（大白鲨就没有给我这种感觉），尤其是节奏较慢的前半段没能牢牢抓住我。但从经典骑车飞越月亮开始这个电影就时不时让我一个爆哭，JW配乐的感染力真的太太太强了。老斯的人物塑造，怎么说，牛逼是真牛逼，靠一句“He came to me, too”的神来之笔把一个出场不到五分钟的钥匙男一下子刻画得立体动人，但是相比之下片子里的女性就多少有点单薄了。（以及认尤达作父别把我笑死。。", "https://www.douban.com/people/satya/": "这次看的是20周年那个特别版本，有许多幕后花絮，十分有趣。里面有段斯皮尔伯格讲，他请卢卡斯去看片的时候说要给他一个惊喜，看到尤达大师出场的时候，卢卡斯用胳膊顶了斯皮尔伯格一下。", "https://www.douban.com/people/klimax/": "The Extra-Testicle. 相比同时期柯南伯格的《录像带谋杀案》，斯皮尔伯格在电影语言上真是各种肤浅幼稚直白没创意。但胜在定位准确，鸡汤熬得够火候。能想到80年代这电影的标杆性，以及美国家长多苦恼——你家熊孩子吵着闹着，要你圣诞节给他买一个大阴囊一样的外星人玩具。", "https://www.douban.com/people/kangbaohong/": "伯德导演的《钢铁巨人》有着几乎与本片相同的叙事结构与情感内核，而斯皮尔伯格在《头号玩家》中也“致敬”了一把钢铁巨人，这可以看作是两位导演理念的高度一致。在老斯的科幻电影中，除却《世界大战》，所有电影中的外星人都像ET一样友善，这是属于孩子的童话，因为只有孩子才会相信飞翔的自行车。", "https://www.douban.com/people/little_cupid/": "小时候第一次看见自行车飞天时，激动地难以自已。ET离去时，我不知道流了多少眼泪……", "https://www.douban.com/people/13419259/": "童年回忆之一，打温情牌的科幻片", "https://www.douban.com/people/Uroboros/": "千年灵芝E.T精。上铺男孩下铺睡狗，对手指治愈术，远距离通感术，尤达大师万圣节装，自行车飞行术。 @Hervey Bay Palace Hostel", "https://www.douban.com/people/159159687/": "充满温情和童心的电影，外星人的外形虽然怪异可是对自由和美好的向往都是相同的。", "https://www.douban.com/people/konglunxuan/": "有幾個經典畫面，劇情超簡單，就算放到1980s也很平庸，沒有深度。我的觀點是，經典作品會承受時間的考驗，幾十年前的作品即使放現在也一枝獨秀，但這部不是。給兩星是因為拍得早+經典畫面。", "https://www.douban.com/people/191189717/": "小时候要看就好了，现在看好脑瘫😅", "https://www.douban.com/people/andyxu3586/": "Being a kind is much more difficult than acting as a bad guy. Even though sometime it is  way hard to pretend to be the bad.", "https://www.douban.com/people/kick-my-ass/": "勾起我的成年回忆...", "https://www.douban.com/people/174235000/": "首先ET能呼吸地球空气，能吃地球食物，说明ET他们星球和地球应该是很相像的。其次外星人有飞碟到地球，说明他们的智商应该是很高的，不是一般的低等动物，应该属于高等生物。并且来地球的应该是“成年的”外星人，一个人到另一个星球应该有对另一个星球生物的恐惧和谨慎，这外星人直接吃地球的东西也是胆大。注重地球小孩的情感视角，忽略了外星人应有的反应，把外星人搞得像动物宠物一样。个人觉得不太好。", "https://www.douban.com/people/nikyo/": "三十年前的片我终于看了。每个孩子心中都有一个萌外星人，可以一起欢乐一起长大。如果我早十年看，如果这个小ET再萌点，那肯定就是五星了。不过近来泪点低的莫名其妙，还是哭了。", "https://www.douban.com/people/ymm/": "用很恐怖的气氛讲了一个温馨的故事？ET就是Elliot的缩写吗？所有人都在慢动作，是为了拖长影片时长吗？", "https://www.douban.com/people/givindream/": "从E.T.之后的外星人，翻出花来的形象设计也还是脱不离这部的蓝本，在三十多年前的电影工业体系里，简直就是个奇迹；故事就是斯皮尔伯格一贯的风格，温情的科幻童话，煽情恰到好处并不无的放矢，我是个悲观主义者但在这部电影里也被一种下意识与我无关的纯真良善所打动，这大概就是好电影的道德教化力量；其实后来辛德勒名单和拯救大兵瑞恩的情感共鸣方式溯源起来，在这部电影也有迹可循。", "https://www.douban.com/people/skyto77/": "完全没有被感动，看到后面ZEN ZEN没耐心了囧 关键是童话不要紧，整体氛围很奇怪啊有没有？？就喜欢放青蛙那里，飞上天也不错", "https://www.douban.com/people/2349677/": "ET looks retarded... 小Drew Barrymore完全激发萝莉情节", "https://www.douban.com/people/meijianzhopu/": "又名: 外星人E.T. / 外星人 / E.T.外星人\r\n\r\n导演: 史蒂文 斯皮尔伯格 (Steven Spielberg)\r\n主演: Henry Thomas / Drew Barrymore / Robert MacNaughton\r\n\r\n上映年度: 1982\r\n语言: 英语\r\n官方网站: http://www.et20.com/\r\nimdb链接: tt0083866\r\n制片国家/地区: 美国", "https://www.douban.com/people/phoenix43/": "细节真的很动人，算是斯皮尔伯格难得的“收得住”的电影。", "https://www.douban.com/people/filmkingmanyeah/": "唉，撕皮宝儿太差了，特效片仅靠特效真的会过时。", "https://www.douban.com/people/MonicaSXY/": "收录20周年纪念120分钟版和30周年修复115分钟版。", "https://www.douban.com/people/55678526/": "简单可爱温暖的故事，长江七号模仿的这个", "https://www.douban.com/people/pagist/": "过了这么久才来看存在于初中课本上的电影。ET长的真像异形。听着ED写短评真舒服，也很赞。电影里的ET和mac背景上的瓦力相印成趣。想象中的剧情逆转没有发生，可惜。基友才是王道，爱情什么的弱爆了，你看朱丽叶和罗密欧相似的场景结果都挂了，这里就都活着了。看的过程一直在想电影审查的事儿。2013#70"}}]