[{"name": "素媛", "comment_url": {"https://www.douban.com/people/tjz230/": "\"最孤独的人最亲切，受过伤的人总是笑的最灿烂，因为他们不愿让身边的人承受一样的痛苦\" 从素媛到素望，生活有阳光才有希望，可可梦是全片最治愈点，哭成傻逼。“我总想睡一觉就能回到过去，可早上起来发现，还是没有任何变化，太伤心了...以前奶奶说，哎哟要死要死了，这大概就是人活在世的意义”", "https://www.douban.com/people/44589835/": "“受过伤害的人总是笑得最开心的，因为他们不愿意让身边的人承受一样的痛苦。”", "https://www.douban.com/people/48555642/": "爸爸知道女儿介意排便器的塑料声为她准备装满塑料包装纸的糖果小包，女儿知道一直跟着身后的可可梦是爸爸。", "https://www.douban.com/people/yihuiw/": "1，现实还是那么恶心，家人和童话让我们活下去。2，如果心灵得不到安慰，再公正的判决也终是悲剧。", "https://www.douban.com/people/25960765/": "难得的是没有利用亲情过度煽情，也没有过分纠缠于法律漏洞，避开了韩影最爱用的两个梗，而是更多的聚焦在创伤之后一家人的心理状态变化。重创之后生活始终继续，但你能选择如何面对。此片的所有感动点是来源于细节中和一家人共同努力渡过难关表现出来的积极心态，感动之余，倍感欣慰。有几处台词真心好", "https://www.douban.com/people/Never-land-lee/": "太催泪了，素媛和爸爸之间的很多细节都特别感人，素媛住院时，爸爸笨拙的在电脑上搜索“如何和女儿交流”；出院后爸爸悄悄在她床头放上装满糖的小包让她背着来掩盖便袋的声音；还有素媛不再和爸爸亲近，他只能扮成可可梦哄她开心，每次想到笑嘻嘻的可可梦背后是一个无奈的父亲就会觉得特别心酸。", "https://www.douban.com/people/windrainride/": "自认为很难被韩国电影感动，但本片爸爸第一次在女儿面前脱下卡通头套那里真是止不住地掉眼泪。跟之前的《熔炉》题材很接近，但是没有借此来过多抨击司法或者人性，更多地还是表现苦难过后对于心灵的疗伤，工厂和家长的捐款，孩子们的贴画，包括最后第二个孩子出世，都象征了生命的不屈与永恒", "https://www.douban.com/people/sunny_i/": "爸爸和小女孩演的都太好了，爸爸的基友一家人真不错，这样的人在世上少有了。还好孩子没有受到欺负，能有人正确的引导她，帮助她。人渣们都该死~！我哭死了", "https://www.douban.com/people/new4new4/": "最感人的是素媛回家时那一墙的小纸条。", "https://www.douban.com/people/izune/": "负能量正能量负能量正能量负能量正能量负能量正能量负能量正能量，已虐哭…", "https://www.douban.com/people/29583693/": "简直要疯了，强奸未成年的都去死啊啊啊啊。片子虽然虐的要死，但是中间有很多让人特别暖心的细节，包括同事同学朋友的那些帮忙，父亲对女儿那种深沉的爱，让人觉得是可以战胜悲剧的。今年青龙奖给了这部最佳影片也是肯定了它的积极意义", "https://www.douban.com/people/yahooor/": "泪流满面。", "https://www.douban.com/people/98880412/": "电影《素媛》原型罪犯，2020年12月正式出狱的赵斗淳，于2021年12月17号被非法闯入的男子A先生用钝器爆揍了一顿，虽然没有受致命伤，但69岁的他还是被打进了医院，目前还在接受治疗。", "https://www.douban.com/people/96404793/": "韩国电影在对人性方面的表达一直都很好，这部电影我看一次哭一次，很压抑，我们国家对这种事件的关注太少了，每次都是不了了之。", "https://www.douban.com/people/qijiuzhiyue/": "看前面的惨剧其实会略反感，总觉得在消费别人的苦难。好在故事的重心在治愈与亲情，这也是最感人的部分，尤其父亲第二次扮人偶，太催泪了。", "https://www.douban.com/people/ctt19950905/": "再也不敢看这种类型的电影了，犯人死刑n次都不够", "https://www.douban.com/people/62675594/": "\"最孤独的人最亲切，受过伤的人总是笑的最灿烂，因为他们不愿让身边的人承受一样的痛苦\"", "https://www.douban.com/people/mary27/": "真实事件改编的片子看过总是很堵得慌", "https://www.douban.com/people/148394577/": "全程都是泪点，小男孩为了不让小女孩在受到伤害，和几个同学一起默默跟在后面，朋友、同学为了鼓励她，在小女孩家的门上贴满了祝福，爸爸为了消磨带给小女孩的记忆，带上很热的玩偶衣服，逗她开心保护她，小女孩说活着就是为了死去，顿时泪崩", "https://www.douban.com/people/150885006/": "看了两次哭了两次  听说真实事件中的小女孩16岁时自杀了… 愿天堂没有伤害  愿善良的人儿都被这世界温柔以待", "https://www.douban.com/people/172428022/": "恨不得给100颗星系列。胖小子和爸爸哭着说都怪自己的时候，哭得稀里哗啦的。可怜的素媛啊。", "https://www.douban.com/people/lephemera/": "“你能来到这个世上真是太好了。”【重看2022.05.16】", "https://www.douban.com/people/58878500/": "每次看完这种片子都更加坚信：靠法律不如靠自己，强身健体练好把式搞点弹药比什么都重要", "https://www.douban.com/people/oranjeruud/": "所以酒精中毒后强奸幼女可以减刑而酒精中毒驾车就要加刑是什么原理？", "https://www.douban.com/people/154019316/": "丧心病狂的施暴者仅仅判了12年扣除假期确实太便宜他了他对孩子的伤害是永久性不可逆的，为什么这个白痴法官要维持这个明显不公正的判决?素媛的爸爸一直在隐忍，判决结果出来再无忍耐最后抄起检察官的桌牌要拍死他懂事的素媛抱住爸爸的腿她不想看家庭支离破碎。如果解释不", "https://www.douban.com/people/88438748/": "看电影的时候一直在哭，用了2包纸巾，太虐心了", "https://www.douban.com/people/lovekym/": "一个朋友因为有事没有来看电影。我和她说，不看也好，这部片子太虐心，不是那种韩剧里哭得稀里哗啦的感觉，就是感觉虐心，对，我不知道怎么讲，就是虐心，看完好几天都不痛快那种。", "https://www.douban.com/people/34186094/": "得是有多变态才会对小孩子产生性欲", "https://www.douban.com/people/169142363/": "不记得看了有没有一半，小女孩进医院后我实在看不下去了，太虐导致心里堵得慌，所以我没有看完这部影片，但是我还是想打五分。", "https://www.douban.com/people/btone0808/": "近期韩剧好多都跟进天朝故事啊，是巧合么", "https://www.douban.com/people/48819425/": "什么样的电影都要跑去ky，不刻意的挑点毛病就是心里难受，看见大家的好评和感动就忍不住为了反驳而反驳的人是不是天性犯贱？你不觉得好看所以多数人都没有欣赏水平，给4-6分的电影打五星的时候是不是想证明自己多特别多与众不同身体不停的被艺术的细胞充斥着？你最独特你是一个人行了吗", "https://www.douban.com/people/77240966/": "看完真的很生气，一部充满“你受伤了大家就会对你好的”这种鬼话连篇的负能量的片子! 尼玛连小女孩回到学校同学的反应都没敢细讲，你当拍童话呢？如此简单草率的写“心灵创伤、治愈、往前走”，你把沉甸甸的被延展、碾碎的痛苦都往哪儿搁？", "https://www.douban.com/people/ma-sheng/": "与《七号房的礼物》同属催泪亲情片，不过故事没那么飞，所以要节制平实了许多。剧力很强大，一些让人含泪而笑的段落设计得很出色，整体的表演质量非常高。用这种方式拍儿童性侵案，实在是太虐了，等内地上映，影院里会泪流成河的。", "https://www.douban.com/people/151760896/": "把令人窒息的丑陋与罪恶撕开来摊在你我的面前，让人愤恨无奈失望无措…同时又将善良温暖的风吹进几近崩溃的心灵里…\r\n和室友窝在一起看了这部电影，我们都不愿意去直视那揪心挠人的事实…好在，“爸爸”“妈妈”邻居家的小男孩还有心理医生…他们一点点在抚平震惊、愤怒以及渐渐生起怨念的内心…", "https://www.douban.com/people/169090174/": "我看了短片，但哭的一塌糊涂，这类的片子一般都不敢看，心脏承受不了。", "https://www.douban.com/people/1233038/": "被严重高估的电影。", "https://www.douban.com/people/dkjune/": "这样的题材，让你不给高分就好像很没人性的样子。于是片子的高潮也要很没人性才能引爆。资本主义社会就是这样：一醉解千愁啊……不多说，避免招黑……", "https://www.douban.com/people/jeffersontang/": "差点就飙泪了。禽兽该死，比禽兽更该死的是不公的司法！很遗憾，一边越来越开放，一边越来越封闭。8.5", "https://www.douban.com/people/119429128/": "很悲痛沉重的电影，哭瞎了眼，有时候你很不能理解为什么这么可爱的小朋友会被如此摧残，可是世上就是有那么多变态的存在，人的恶，连佛都渡不了。", "https://www.douban.com/people/dengyigeren/": "作为一个萝莉控，还是哭崩了", "https://www.douban.com/people/130208116/": "\"最孤独的人最亲切，受过伤的人总是笑的最灿烂\" 这句话让本片所有的暖色调只徒增观众的压抑 个人认为比熔炉拍得好得多 父女相认那场太虐了", "https://www.douban.com/people/162718580/": "看完很难受，韩国挖掘人性方面做的很好，催泪啊，不敢看第二遍😭", "https://www.douban.com/people/lingrui1995/": "对小孩下手的都应该凌迟处死。", "https://www.douban.com/people/153197536/": "看到素媛进医院就虐哭了   “我觉得叔叔没伞，我应该给他撑伞”   一个这么听话的小女孩不该遭受这样不幸   爸爸是特别好的爸爸   无声的爱维护她幼小受伤的心灵   韩国的法制这么轻才判十二年   对于这样的社会败类怎么能这么轻易放过", "https://www.douban.com/people/65590168/": "不知道该怎么说，从狩猎到7号房间到熔炉到许愿，这个世界本身就存在许多剖开人性本质后发现的肮脏与血腥，做一个好人的定义不只是个人的乐于助人乐善好施，因为单凭怜悯之心和微薄之力是做不成什么事。要好好保护自己保护好身边的人，在有所成的时候担起社会责任。", "https://www.douban.com/people/153236523/": "韩国电影的确擅长此类题材，看得过程中泪止不住。太心痛这么一个小女孩素媛了，最可怕的这不仅仅是个电影，现实里可能还有无数个素媛得不到一点救赎。电影里的她，是绝望不幸的，但又还好是幸运的，有家人，周围友好的邻居朋友。希望现实能因这一部电影能少一点不该有的绝望就好了", "https://www.douban.com/people/149120019/": "看得异常崩溃的一部电影！小姑娘演的好好，最后在法庭抱住愤怒的爸爸那里，真的哭成泪人！结局不是很好，但这就是现实，有点让人无奈。", "https://www.douban.com/people/ballteda/": "【B-】如此具有现实意义的题材都能被拍成催泪温情肥皂剧，实在不知说什么好，韩国这种“快餐”电影，人为安排痕迹明显的剧作，总给我一种“浮于表面”的感觉。另外除了小女孩和知心大妈，其他人演技真是糟糕，尤其母亲和闺蜜那场医院哭闹戏，演技浮夸的令人发指。七分正常，八分稍高，九分理解无能。", "https://www.douban.com/people/yalindongdong/": "几度哽咽，几度泪流，几度感动。关于亲情父爱家庭电影，最电影化，也给人触动最深。父爱如山，常常无言，却总是用行动在实践。", "https://www.douban.com/people/51061132/": "也许你们会说我没人性，明明是个感人的故事还要挑刺，正能量不好吗什么的，只是我认为既然创作者拿出很多国家不敢拍的故事来拷问社会，就不应该让商业式的煽情做为主打，相反的，比起不停的煽情，对新闻媒体和司法的抨击都是一闪而过，不少的煽情放在＂绝症＂＂撞车＂等变故也一样的跌落，是很大的浪费", "https://www.douban.com/people/143008973/": "不敢再看第二遍系列。听说原型快出狱了？小姑娘一家该怎么办呦。", "https://www.douban.com/people/longzheking/": "同样是幼女性侵案件题材的韩国电影，《熔炉》侧重维权，《素媛》侧重治愈。相比清新煽情的《素媛》，我还是更尊敬那严肃不屈的《熔炉》。当初《熔炉》的结尾把我震撼得泣不成声。而《素媛》里的一切都显得那么水到渠成，这种从头到尾拖沓矫情一刻不停的猛烈煽情手法我早就免疫了。不喜欢。三星半", "https://www.douban.com/people/89723194/": "不能否认本片的力度，但这样的处理会让人们忽视了问题的本源。", "https://www.douban.com/people/wenzel/": "可惜太急着看 片子快在国内上映了 如果是在影院看的话 评价应该会有加成 且不论是否真实事件改编 本片讲的其实就是个三卷完结的日本青漫故事 论故事深刻和虐心感都不如17岁和异教主 离各种灭伦理人性的限制漫就更远了 故事上讲 最后的放下固然伟大 但戏剧冲突却被削弱了 好在女孩李来的演出很赞 可推荐", "https://www.douban.com/people/174127351/": "看了特别难受，可以抑郁一个星期。", "https://www.douban.com/people/ChannaDisco/": "越是性压抑的文化就越容易产生性变态，根本无法跟任何“萝莉控”“正太控”做朋友，微博上那些粉什么TFBOYS的，简直无法理解他们的世界观。", "https://www.douban.com/people/149086690/": "坏人这么可恶   但是好人还是那么多呢", "https://www.douban.com/people/186046918/": "哭到不能自已，满墙的小纸条，装满糖果的包包，玩偶服里满头大汗的爸爸，默默跟在素媛身后的那群男孩子们，还好她周围还有那么多温暖。", "https://www.douban.com/people/153249245/": "丧心病狂的施暴者仅仅判了12年扣除假期确实太便宜他了他对孩子的伤害是永久性不可逆的，为什么这个白痴法官要维持这个明显不公正的判决?素媛的爸爸一直在隐忍，判决结果出来再无忍耐最后抄起检察官的桌牌要拍死他懂事的素媛抱住爸爸的腿她不想看家庭支离破碎。如果解释不了无法挽回，那就往前走吧。", "https://www.douban.com/people/154958809/": "这种坏人，喝醉了把他砍死算了，反正喝醉了也不用负责任。", "https://www.douban.com/people/157237265/": "有心疼、心痛、震撼、愤怒、无奈，看了心情真是五味杂陈，这个坚强的小姑娘，还有那伟大的父亲让人感动。", "https://www.douban.com/people/43632482/": "依然发挥了韩国“虐心”的国民天赋，意外的是影片时刻都在强调尊严，这种不服输的尊严在角色的身上体现出的便是逞强，在绝望中逞强是最为煎熬痛苦的，而故事的这份自尊感催泪但又具有未来希望的愿景。真人真事改编，女性朋友又得徜徉在泪水里了。最亮眼的是可可梦，头上和尾巴上那两个箍太他双汇火腿", "https://www.douban.com/people/135622670/": "差不多全程都在哭，小女孩真的太善良了。", "https://www.douban.com/people/73056364/": "很悲伤的故事，爸爸的爱让人感动又心痛！为什么可爱的孩童受到伤害后还得不到守护！", "https://www.douban.com/people/WX0822/": "推荐给做儿童心理创伤干预的朋友看看", "https://www.douban.com/people/tassadar/": "小胖子一哭心都碎了 太虐", "https://www.douban.com/people/49289313/": "就个体所受伤害程度而言我认为素媛远比熔炉更残酷虐心，但感谢影片中有那么多温暖美好的元素让人看到希望，不至于压抑得崩溃。世界没有保护素媛远离伤害，而这个小女孩却依然用善意教会了我们每个人，活下去的理由。最孤独的人最亲切，受过伤的人总是笑的最灿烂，因为他们不愿让身边的人承受一样的痛苦", "https://www.douban.com/people/rakumm/": "虽然导演已竭力放入了一些温情而治愈的细节，整体基调没有黑暗到极致，压抑到不容片刻喘息，也算泪中有笑，但当【哎哟要死了，哎哟要死了，就是人活着的意义】这种话，从一个仅有8岁的小女孩口中说出来，还是太残酷了。如此幼小年纪，就已领悟了活着便是痛苦的息息相随，是与苦难的交往、接纳与和解。", "https://www.douban.com/people/156064887/": "第一次看的时候我眼睛都哭肿了，最孤独的人最亲切，最难过的人笑的最灿烂。这是因为，他们不想让其他人遭受一样的痛苦。", "https://www.douban.com/people/auntbear/": "《熔炉》讲性侵本身，《素媛》讲受害儿童的心理创伤和应激处理，母亲那句“如果所有孩子都遭遇这种事儿就好了”是最扎心的台词，真实案例里有更多事情都跟大家想象的不一样。", "https://www.douban.com/people/zhanyakui/": "从受害者如何走出阴影的角度来谈性侵。小女孩回答心理老师问题，父亲扮演可可梦，回家看见一墙的祝福，小男孩和朋友保护小女孩，小女孩认出父亲……都是催泪的点。温情比苦难更催泪。", "https://www.douban.com/people/vivifyvivi/": "4.5. 一路无法不想起薛景求在“那家伙的声音 그놈 목소리 (2007)”里面对直播镜头时充满泪水的眼睛；这一次他的孩子被救了、活下来了；需要面对的困难或许更多。“最孤独的人最亲切，最难过的人笑的最灿烂”~ 影片开头是风筝，结尾是飞机~ 这样的故事实在很难不感动，如何不煽情才难能可贵。", "https://www.douban.com/people/yangchengjie/": "“往往最孤独的人最亲切，最悲痛的人笑起来最灿烂。”", "https://www.douban.com/people/43936780/": "电影太过沉重，不是不好，是看不下去了……", "https://www.douban.com/people/lollypain/": "你也快回去吧，朋友们都在等你呢。T-T", "https://www.douban.com/people/145389490/": "感人至深，泪是为暖心而流，给变态的是愤怒而已", "https://www.douban.com/people/problemchildren/": "不建议观看，实在太黑暗太过绝望了。经历了那种遭遇的素媛，还是那么乖巧懂事，让人心碎，观影时数度落泪……「最难过的人笑得最灿烂」。", "https://www.douban.com/people/130541580/": "不敢看第二遍", "https://www.douban.com/people/151350783/": "韩国现实主义题材  虐心  小孩子那么小就要受到那么大的折磨  好在父母很好他可是对孩子造成的心理阴影是怎么也磨灭不了的", "https://www.douban.com/people/sjzqzkn/": "以前觉得，拍出来，才是开化。现在发现吧，就算拍出来，也还是那样黑化……", "https://www.douban.com/people/155840797/": "受过伤害的人总是能笑的很开心， 好虐", "https://www.douban.com/people/150825138/": "故事很现实 演员演的很好 细节很打动人心", "https://www.douban.com/people/146643109/": "看的无比沉重", "https://www.douban.com/people/36634412/": "简单温情感动", "https://www.douban.com/people/58766653/": "虐死了", "https://www.douban.com/people/yinxiang/": "根本是俩事儿（性侵和二逼社会/家庭亲子关系）搁一个片儿里，所以主题一直在摇来摆去；跟李沧东的[诗]一比就见差距在哪儿了。不过演员还都不错。", "https://www.douban.com/people/30056740/": "T T....", "https://www.douban.com/people/hugjm/": "在制度存在漏洞的冷酷面前，用善意打开了一个希望的世界。我始终未能忘记心理医生那个逃脱一劫但仍在16岁自杀的女儿，我知道在面对终生的苦难面前要积极寻找属于自己的人生意义是很困难的事情。只希望蔓延到电影外，善意继续撑起希望，法律完善公平。", "https://www.douban.com/people/3718831/": "年度催泪大作，根据真实事件改编，朴素平实的叙事方式将治愈疗伤的情绪注入观众心底，情节编排、节奏把握都恰到好处。薛景求和小女孩的表演都很出色。很久没有看电影流这么多泪了~", "https://www.douban.com/people/Nokia95/": "2013年韩国青龙奖最佳影片，薛景求的精湛演技也让他又一次在百想称帝。本片不同于以往大部分根据真实案件改编的韩影,正能量满满,对社会弊端和司法漏洞的批判点到即止，乐观坚强、积极向上的精神才是重点。节奏张弛有度,运镜流畅纯熟,毫无赘笔。小演员李来的表演简直至臻化境。泪点也是爆棚。（9.0/10）", "https://www.douban.com/people/100665563/": "眼泪花啦啦根本止不住。以后如果有一个女儿，我一定要好好爱她！", "https://www.douban.com/people/157327327/": "剧情很感人，但是个人不喜欢看韩国人哭，一看就出戏。", "https://www.douban.com/people/150439723/": "国内是不是也应该拍一下这个题材的，而不是只要一关于性就是上床，大多数的床戏都让人很反感好吗", "https://www.douban.com/people/xilouchen/": "六六说，法律是保障社会正常运转的安全套，而道德是保障个人生活幸福安全套。两者有关联，但未必是绝对关联。日光之下罪恶在发生，法律却显得鞭长莫及，令人愤怒。电影最后的法庭戏如同催泪弹，父亲狰狞的面容令人动容。但如同《熔炉》一样，影片诠释罪恶时太苍白，缺少像《谜一样的双眼》一般的隽永。", "https://www.douban.com/people/Windy_suen/": "看熔炉都没哭，看这片哭得稀里哗啦，世界上怎么会有素媛这么美好的孩子", "https://www.douban.com/people/155986714/": "哎，扎心了，看不得如此虐心的影片", "https://www.douban.com/people/60648596/": "大半夜的我把我妈哭醒了……………………连着哭了一个小时我现在有点缺水。比起熔炉来看这片真的治愈太多了，再加上最近微博上曝出的恋童癖事件，这些人渣怎么死都不过分。看完这片子之后觉得我们需要一个夜神月和一个古美门………………", "https://www.douban.com/people/Love_YYZ/": "哭慘了，沒法好好寫劇評。光明與黑暗，從來不是我們可以預測，能否在遭遇不幸時，跨過傷痛、勇敢站起來，或是毀滅在被害的深淵裡? 創傷後的重建之路極為漫長，包含生理、心理與壓力釋放，素媛的堅強讓我心疼，尤其當她說出可可夢就是爸爸時，淚水更是一發不可收拾。非常值得深思與探討的一部電影。", "https://www.douban.com/people/quanzhouren/": "虽然是治愈系，但还是太沉重了。但愿所有孩子都平安健康快乐成长。", "https://www.douban.com/people/156016222/": "这类题材反映人性，值得我们深思，在我国未成年人的保护，在这一块做得远远不够，前不久微博爆出一篇文章，不就是一个个的素媛吗？"}},{"name": "低俗小说", "comment_url": {"https://www.douban.com/people/Lan.die/": "非线性的叙事电影的代表作。结构巧妙而富有深意，精彩的对白。片中每个人的身上都有着美好的品质，却都无可救药的走向了黑暗与迷茫。各个段落不分首尾，互补结构，开头和结尾相连，暗示现实中类似影片中的情节总在发生，永不停歇。\n台词：为什么我们一定要不停地说废话来维持气氛？只有当你找到一个真正特别的人时，才能闭嘴享受片刻的沉默。", "https://www.douban.com/people/83389859/": "我以为爱上厕所的Vincent是主角，一次拿枪指人一次被人指，没想到挂了；我以为爱撩汉的Mia会和Vincent偷情做爱，没想到吸毒过量休克，更没想到的是居然救活了；我以为爱背圣经的Jules会冷酷到底，没想到两次念完圣经后一次杀人一次放人；我以为总被恶梦惊醒的Butch在得瑟的拿回手表后会死在家里或者吉他店里，结果居然反杀所有人；我以为掌控一切的老大Marsellus会笑到最后，没想到绿帽子带着还被fuck ass（Butch推开门的瞬间不仅仅是Marsellus的心理阴影，也是我的心里阴影）；我以为誓死不工作的Pumpking和Honey Bunny会像雌雄大盗，没想到只是一对傻逼。\n为什么每个人的结局都跟我想的不一样？？！！！！！", "https://www.douban.com/people/cancermomo/": "不要在上厕所的时候看书  不要过量吸毒 不要把枪放在厕所门口", "https://www.douban.com/people/nipperbeta/": "乌玛瑟曼太惊艳了，vincent读的书叫做modesty blaise，讲述一个跟jude一样的圣经演说癖的杀手的故事，every time he goes to the bathroom，bad things will happen。", "https://www.douban.com/people/lingrui1995/": "所有新人导演都该去向昆汀学学怎么讲故事。", "https://www.douban.com/people/154773762/": "文森上了三次厕所，每次都出事", "https://www.douban.com/people/zoe14/": "事实证明，编剧恒大于结构。玩弄技术者必将悲惨淹没于日新月异中，新潮变做作，做作变老土。演员都是熟人，OST很好听。Travolta有点PITT的味道，昆汀大叔妒嫉他，竟把他写死了。讨厌拳击手，暴菊黑屋子太搞了。。Maria deMedeiros甜美性感小魔女——不是LES太可惜！", "https://www.douban.com/people/duanmuyi/": "怎么会有人说这部电影不好？五年间我看了至少六七遍，它是这么好玩而且嚼劲十足，开心得让人觉得在读一本好小说，昆丁是个很赞的story teller，这不就够了吗。", "https://www.douban.com/people/bighead/": "我爱特拉沃塔的舞。", "https://www.douban.com/people/kidding829/": "你的漫漫人生，我有多少戏份", "https://www.douban.com/people/zhengzefan/": "昆汀在这部集中展现了他的恶趣味：恋脚，屁眼，假奶，穿洞，SM，血浆。台词功力超屌！杀人时间还太早，再聊一会儿。2021.11.17三看。", "https://www.douban.com/people/JulyChan/": "忘不了Uma Thurman和John Travolta的狐步舞", "https://www.douban.com/people/tthuang/": "據說導演把膠片剪成撲克牌，洗了牌重新組接，影片就變成了我們看到的樣子。學會了fucking的37種語調。", "https://www.douban.com/people/Over5/": "低俗故事的高级讲法", "https://www.douban.com/people/225163049/": "打劫选餐厅，杀人先念经。跳舞玩高兴，吸粉险丧命。拿钱跑路，金表寻回，冤家路窄，患难相随。乱枪击不中，走火把命丢，浪子顿悟欲回头，专家施援手。钱赠劫匪，枪下留人", "https://www.douban.com/people/Nokia95/": "昆汀·塔伦蒂诺代表作,1994戛纳金棕榈奖。①独特而复杂的环形叙事结构(同1994金狮奖[暴雨将至])。②乌玛瑟曼与屈伏塔的惊艳舞蹈,致敬戈达尔[法外之徒]。③堪称教科书的剪辑:文森与兰斯的交叉剪辑-远景vs近景,长镜vs快切,动作幅度-定调与时间对比。④时间扩展:救活米娅一段。⑤各种黑色幽默。（9.0/10）", "https://www.douban.com/people/jimo/": "剑走偏锋，成就鬼才", "https://www.douban.com/people/ballteda/": "【A-】重看，故事用一个关键词就可概括：逗你玩。昆汀在每一处，都会颠覆观众从经验中得出的预判。你以为人物要做这个，他就不做，你以为他会这么说，他就不说。让角色与情节背离人的认知很简单，难的是如何出人意料后再圆回来让人接受，更难的是如何将一个个拐弯集合成拥有统一情节与主题的故事。昆汀完成了一个难度很高，更根本无人想过的任务。", "https://www.douban.com/people/69290051/": "9岁的时候《无耻混蛋》刚出，满怀期待把它给看了，到了割头皮那段导致我再也不敢接触cult片。直到上个月才克服阴影看《被解放的姜哥》，感觉爆爽！于是迫不及待翻出昆丁的一堆旧作，现在又发现越经典我就越不知所云，频频作呕。——写于2014，写这个的人是傻逼，不过不想删（2016重看，拔高一星至四）", "https://www.douban.com/people/51665133/": "刚刚又看了一遍。1994年，Tim说“nobody ever robs restaurants”。1998年，冯小刚拍的不见不散中，葛优和徐帆在美国的一家餐厅里碰上打劫的。", "https://www.douban.com/people/kangbaohong/": "有时，想要说清楚某部电影“为何如此经典”并不容易，但对《低俗小说》而言似乎要简单很多——如果你不那么严肃的话。\n你或许听过昆汀如何玩转“环形-自我指涉”的结构、完成对叙事惯例的解构——这很正确，然而真正造就经典的却是一些更直白、浅显甚至“低俗”的内容，包括荒诞幽默的对白、鲜活奇特的人物以及稀奇古怪的情节。我有好几年没再看它，可还记得二人关于“捏脚”的对话、敏感脆弱的布奇女友以及那场滑稽的扭扭舞比赛，当然，还有散发着金光的神秘皮箱。昆汀天才般地制造了这些内容，让它们侵入到观众的记忆深处。也许数年后的某天，街头上突然放起《Girl,You'll Be a Woman Soon》时，你还会回想起影片中自在舞动的乌玛·瑟曼。", "https://www.douban.com/people/thinkingmind/": "杰作不用说，字幕配的真心渣，金表一段最要紧的老爸把表塞屁眼五年结果死于痢疾干脆没译，艾丝美拉达名字这个neta干脆译错，其他内容也是干巴巴毫无妙处，好在字幕是中英双语，不至于错失妙处，字幕这回事真的需要达人，信达雅不说，背后的neta都要表现出，才不致看走眼，所以龙姐是最好的，最棒的龙", "https://www.douban.com/people/155704359/": "有的时候说不清电影是对生活的提炼 还是生活是对电影的拙劣模仿《低俗小说》几乎在每一个剧情拐角 都拐到了观众观影常识以外 却拐进了日常生活本身的荒谬性之中 昆汀与传统好莱坞商业电影割席而坐 米兰昆德拉说：“人类一思考，上帝就发笑”，昆汀的解决方案是：“那我们直接从发笑开始吧”。\n", "https://www.douban.com/people/petitespot/": "我始终以为这是昆痞的巅峰之作。下巴叔穿着皱巴巴的裤子，油腻腻半长不长的头发歪扎小辫，光着脚扭动着肥肿难分的身躯，性感得别致拉塌。全片都是这个调调。所有本该是过场戏的－－比如下巴叔和黑叔讨论足底按摩，布叔吞着火哄小女友——全都拍成了华彩戏肉。", "https://www.douban.com/people/2018008/": "一边聊天一边看，最后发现我竟然没看懂……反而特想吃汉堡……", "https://www.douban.com/people/192516476/": "你在一个故事里是主角，换去另一个故事里搞不好是一出场就被干掉的龙套，好玩", "https://www.douban.com/people/shutupfreud/": "市井流行肤浅低俗，勇敢灵巧丰满可爱。文化梗一锅炖，暴力密集和解构，逼叨对白，酷上天的好故事。衬衫永远要洗，刚从满车走火的脑浆里解脱，又被姑娘鼻血口水弄脏，最后淋上自己的肠子。我非故意杀生，只是我恰好自大，你恰好渺小，命运恰好幽默，世界恰好凶险，而疯狂古怪故事多的人总是狭路相逢。", "https://www.douban.com/people/ECHO789326/": "喜欢里面一些看似不经意的对白和小细节~（居然是14年前的片子了。）对了，我喜欢里面某个人的靴子项链，某个人的衬衫发型和嘴唇，喜欢里面的几个马克杯，还有还有超级可爱的TEE。。。哈哈。。。。\n\n", "https://www.douban.com/people/32433633/": "7年以来的第8遍。7年来看了将近3000部电影，还没有哪部能够取代它在我心目中NO1的位置。", "https://www.douban.com/people/42927631/": "即便剧情偶尔略无聊也能吸引人看下去，看着看着又觉得暴戾气息好浓。", "https://www.douban.com/people/bearish/": "哈哈哈哈我特么要笑哭了。。一群狂躁的神经病啊！笑点奇特萌点奇特槽点也特么各种奇特，昆汀真是个奇葩的暴力爱好者。第二段好甜啊，虽然抓狂的点和节奏让人哭笑不得不过真的好甜啊www乱嗑药乱搞和乱跑都是很危险的哦，就连杀个人也会出这种奇葩意外我特么真是要笑哭了。。。_(:з」∠)_", "https://www.douban.com/people/ChannaDisco/": "对于这样一部诞生于1994年的电影，它已经值得五星了。", "https://www.douban.com/people/rebekah/": "帅。跳舞吧。我们。", "https://www.douban.com/people/frangois/": "看开头，觉得不错，有熟人，抱着希望接着看，看到50多分钟时，不知所云，心想，可能还没进入主题。看了2个50分钟后，心想，大家都说这么好，精彩的肯定在结尾。直到最后一分钟，我迷茫的要死关了播放器，心想这片子讲了个P阿。（而且最受不了的是...竟然老是有些人劝别人：你应该没看懂再看一遍吧。这", "https://www.douban.com/people/VinKhan/": "在看最后一部分之前心想，不就是一个兜兜转转的故事而已嘛，干嘛装得那么深沉，还让我可那么目不转睛。但是最后一段还是让我顿了顿。", "https://www.douban.com/people/196666561/": "哭死，一个黑帮兄弟上厕所宁愿带着书都不带枪", "https://www.douban.com/people/ludiaoxue/": "評價如此之高，導致我期待如此之高，而萬萬沒想到，這果真只是一部看著玩的低俗小說，其水準當不及戴維·洛奇，那博爾赫斯就甭提了，大概就七分熟的東野圭吾吧。", "https://www.douban.com/people/174218123/": "今天学习到了一个新的词语叫反情节电影，故事情节的推动不依靠叙事上的逻辑，而是强调巧合和偶然，不需要寓意，不需要主题，借此反应生活无序的本来面貌。名为《低俗小说》，就是为了讲几个大家司空见惯的低俗故事，但故事与故事之间又充满了无数反套路的展开和出人意料的衔接。这种仿佛猜到了但又猜不到的感觉，就好像昆汀在给你表演吹气球，你第一眼就知道它会爆炸，但你又不知道它什么时候炸，这一个爆了又很扯淡地切换到另一个继续吹，从而形成了一种莫名其妙的上瘾感，只能用魔性来形容。", "https://www.douban.com/people/reflect/": "初中在一堆色情碟片里随手抓的一张碟，结果出来个这种玩意儿，看得云里雾里。直到刚才，我才发现这片子就是著名的《低俗小说》", "https://www.douban.com/people/3540441/": "昆汀影展开幕片，终于可以放心标注了。非线性黑色幽默，乱中有序的低俗故事会。可惜我还是不知道箱子里面有什么...", "https://www.douban.com/people/4655509/": "咸鱼翻身，强者被搞，意外死亡，充斥暴力，肯定是昆汀这一辈子最好的一部了。但我觉得这个根本不能叫做环形结构，顶多了算是乱序结构，而且到现在我也搞不明白它为什么是乱序的。暴雨将至才叫环形结构。除去结构不提，电影探讨的偶然性问题倒是让人耳目一新。", "https://www.douban.com/people/58766653/": "一个充斥暴力和黑色生活的自我申明为“低俗”的故事", "https://www.douban.com/people/FantasyDuan/": "1. 满分给怪异的双人舞, 被干屁眼的黑老大, 乱编圣经的Samuel Jackson, 塞过几个屁眼的手表, 写着bad motherfucker的钱包, 以及需要catch up的番茄儿子 2. 可能是史上对白最强的电影, 不过也许是因为我看过太多次", "https://www.douban.com/people/phoenix.shan/": "除了乌玛瑟曼表演的OD那一段 其他整部剧不知所云", "https://www.douban.com/people/MIClihonghao/": "思亲的人会折返取走金腕表，自尊的人会折返拎起武士刀。你说光着脚丫的舞蹈，算不算被地板非礼。你说共用一根吸管，算不算间接的吻别。没想到那晚餐桌上你叼着的樱桃，竟膨胀成让他们说不出话的口球。你曾比划方框形容我的保守，我也用记号笔涂一个圆点放你胸口，在决定浪子回头前，请教唆最称手的猎枪止住我的罪行。生活是本小说，怎么写都不低俗。", "https://www.douban.com/people/179758503/": "8.5分，标记的第1600部电影。有人说，《低俗小说》牛在开创了非线性叙事这种结构，但就算有鼻祖地位，他也没有后世的《记忆碎片》《撞车》会玩。真正令人动人的，是结尾黑人的宽恕，一部充满了凶杀的电影以非暴力结局收尾。反观文森特，虽然也算是主角，但没有浪子回头，最后上厕所时被杀死了。但考虑到中美的文化差异与年代限制，这电影在豆瓣上的高评分让我诧异，真的有几个中国人能喜欢、理解这部电影的？盲目崇拜的应该很多吧。", "https://www.douban.com/people/4289171/": "中有一句话说:当你可以跟一个人不说话，分享片刻寂静，且不会觉得尴尬，那一刻你就会明白，你遇到了对的人。", "https://www.douban.com/people/2434887/": "好来污——一部电影要有一个开头、中间和结尾。\n疙瘩儿——但不一定要按这个顺序~", "https://www.douban.com/people/qpCYU/": "又学会了两个装逼名词，环状结构和多角度。", "https://www.douban.com/people/muto/": "昆汀首先是个了不起的影迷，其次才是一位了不得的导演。在被新一代影迷奉神膜拜的《低俗小说》里其实并没有多么高明的东西，但他就是从前辈们拍剩下的胶片中东拼西凑解构又结构出一件如此好看的艺术。可见饱览博学的痴狂背后终归自有一片天地。欣赏在前，创造在后。这是方法论，木心是个明白的过来人。", "https://www.douban.com/people/ztftom/": "画圈圈的剧情，长篇大论的黑色幽默。", "https://www.douban.com/people/183816493/": "如果有人问我最近有什么好看的电影呀，我会说：“嘿，不要看什么新电影了，多看看经典吧！你问是什么是经典？昆汀·塔伦蒂诺的电影就是经典”。\n影片里所有的歌我都喜欢，当然了，最喜欢的还是文生和蜜儿在餐厅的那一场，每一秒都喜欢到不行！\n如果一个杀手拿枪指着你，并开始用《圣经》里的句子和你讲道理，那么，你肯定要倒大霉或是走大运了。\n命运撞车，黑色幽默，一代鬼才，独领风骚。", "https://www.douban.com/people/dyalan/": "非常有趣的喜剧。建立在人物身份与私人偏执的落差，外表要作出一个大佬的派头，内在又只是个两百斤的宝宝。这种落差是执拗的小说，继承的金表（甚至杀手没来，不如顺道吃个早餐），羞辱的报复，以及夜班归来的妻子。叙事上又灵活地用改变提前透露情节的缺失，并隔着时空作补足。", "https://www.douban.com/people/57542378/": "鬼才昆汀把罪恶以一种最直观极端的艺术手法在《低俗小说》中表现了出来，电影中的每一个人都深负罪孽，吸毒，浪荡，杀孽的恶行成为给予观众以震撼和沉思最好的介质，而抽丝剥茧般的层层深入，透过那尤为精湛的的对白和表演，更是如此出色的将低俗变成了一种电影美学。", "https://www.douban.com/people/183230313/": "低俗小说常被讨论的是环状多角度的叙事结构，还有那段致敬八部半或是法外之徒的舞蹈；同时这也是很有昆汀特色的电影，充斥着脏话的对话和大量的音乐，还有些小幽默；在电影技术层面也是无可挑剔。好电影可以不需要思想深度，为人津津乐道的也不一定都需要名场面，有一天，你坐在餐厅吃饭，旁边有个女孩在兴致勃勃的听着爱人描述接下来的抢劫计划，另一边两个黑帮分子刚摆脱了大麻烦，穿着短袖短裤大谈未来，然后年轻情侣跳起来，举着枪大喊抢劫，你乖乖把钱交出去，看黑帮分子教育抢劫犯，这是件多么有趣而又快乐的事。", "https://www.douban.com/people/W3IQ7/": "好癫好狂，时至今日昆汀的节奏依然很难跟上233333，30周年4K修复版亚洲首映，值回票价。", "https://www.douban.com/people/tjz230/": "没啥感觉的公认好片。", "https://www.douban.com/people/fuyuwinter/": "n多熟悉的面孔 大家全都絮絮叨叨的 却莫名的觉得有意思", "https://www.douban.com/people/tieliuwudi/": "绝对经典，讲故事的方式和人物关系值得再次推敲。", "https://www.douban.com/people/yuyan545/": "大爱，几近完美。下次我要数数到底说了多少个fuck，哈", "https://www.douban.com/people/shuang2/": "不觉手法特别，不顾地位卓越，我只知道这不是个吸引人的故事。", "https://www.douban.com/people/liuxingfeiban/": "就今天看来叙事结构什么的已经不是本片的重点了，真正的重点在于弥漫整片的反类型桥段与黑色幽默气息。倒霉的黑帮老大，瞬挂的主角，被嗑药终结的暧昧，尤其是昆汀残念的脸，都在提醒观众这可不是什么所谓杀手片黑帮片，而是出幽默闹剧。", "https://www.douban.com/people/2838725/": "2009 12 6 看这部片子就跟妓女做爱一样，看的过程毫无享受可言，撑到最后也没迎来想象的高潮。草··", "https://www.douban.com/people/stupidcat7652/": "大佬家像现代艺术博物馆，乌玛发型是致敬双重赔偿，拳手在出租车的背景是黑白老片，毒贩卧室像是安迪沃霍装修的.......同样是迷影电影，这个好像至今没有超越的。", "https://www.douban.com/people/mufanxuanji/": "昆汀塔伦蒂诺的魅力就在于不管故事前期线索有多杂乱，他都有本事将它们如拼图一般严丝合缝地地镶嵌起来，时空的任意切换，倒序插叙的运用自如。 我这种人就喜欢复杂的叙事、好的剧本，还有假不正经的cult风貌和似真似幻亦正亦邪的邪典精神。", "https://www.douban.com/people/conanemily/": "后半段牛逼啊", "https://www.douban.com/people/PandaMovieMusic/": "感谢结尾，让我有了给《低俗小说》打五颗星的冲动！说实话，电影中的蛮多情节不是我喜欢的CAI，但结尾真的太 Fucking Great 了！—— 2014.10.14，《低俗小说》上映20周年纪念日，重温后，是比第一遍看明白了更多，但故事依然没有大爱，昆汀的技巧还是没有用到我的心里去，我还是继续偏爱我家诺兰啦！", "https://www.douban.com/people/Femmetatale/": "其实也说不出哪里特别好看，但就是觉得特别好看。观影体验就一个字：爽。", "https://www.douban.com/people/94622312/": "按照时间顺序。故事应该是1、两人去抢劫2、邦妮的困境3、餐馆遇贼4、回来找老大交赃物，老大正在和拳手谈假拳 5、带老大老婆出去玩6、拳手打拳结束打死了对方跑路，回来途中遇到了老大本想杀死他最后又救了他，途中杀了文森特。最后顺利逃亡。   总算是捋清楚了", "https://www.douban.com/people/shennan_lily/": "看网易云热评才知道一开头演抢劫犯的男的就是《海上钢琴师》男主，“之前还装逼说不下船，现在上岸干起抢劫了”🤣笑死", "https://www.douban.com/people/vividtime/": "可能是最晚标记的一部昆汀，但是竟然很喜欢，故事讲得好，故事本身也有趣，回环和结构玩得恰到好处，幽默点也是好笑极了，“你爹在PY里藏了五年，然后给了我，我又在我PY里藏了两年，喏给你” 。LOL 所以更印证了某往事不行。", "https://www.douban.com/people/51627375/": "90年代的电影还能这么拍？！昆汀说的对，这种荒诞、反转、大段对话、非线性叙事、不断设置谜题解决谜题的故事在犯罪小说里一直都有。只是因为电影的投资成本比较大，参与审核剧本的人过多，衡量收益与得失，导致最终只能妥协只能选择更保险的故事（大部分观众能看懂且熟悉的叙述方式）。 昆汀的成功提高了电影投资人对观众可接受度的认知。传说中心狠手辣的老大，其实也会经历差点被人压的意外事件，还会心软放走救了自己的反水仔。反水仔干掉文森擦掉指纹，旁人看来，只会认为文森是因为亲近老大的女人而被灭。强者和弱者不是固定的，没有人知道下一秒会发生什么。杀手可以边背诵圣经边砰砰砰，也可以边用枪指着人边思索哲学问题。走火很讽刺，反转很讽刺，念圣经很讽刺，就连观看血腥暴力场面还能笑出声的观众也很讽刺。", "https://www.douban.com/people/LadyInSatin/": "一直不怎么感冒", "https://www.douban.com/people/kent.zhu/": "我要怎么才能假装我看懂了这部片子，急，在线等", "https://www.douban.com/people/catherine_koo/": "没欣赏到伟大的程度", "https://www.douban.com/people/131335578/": "原谅我受不了逼叨叨，原谅我看的想睡觉，原谅我觉得结构故作高深，原谅我认为这是烂片。", "https://www.douban.com/people/147879428/": "当你可以跟一个人不说话，分享片刻寂静，且不会觉得尴尬，那一刻你就会明白，你遇到了对的人。", "https://www.douban.com/people/hitchitsch/": "坊间流传那段神舞是为70年代红极一时的迪斯科舞王特拉沃尔塔量身定做，可昆汀自己辟谣说，舞蹈构思早在选角前就已完成，初衷是要仿效戈达之法外狂徒，更看重自由随性而非好莱坞传统意义的舞步技法，最终的镜头语言也确实证明此点，主要是无需编舞参与的腰以上的非专拍法……但为什么成就经典，且热门表情包大都瞄准镜头比例相对偏少的俩人全身扭摆造型？归根到底还是取决于与法国新浪潮不同的好莱坞的犯罪叙事代入感以及演员自身的舞蹈根底与表演天份。所谓，借取散漫之神，行我专精之实。https://www.douban.com/people/hitchitsch/status/2365179129/", "https://www.douban.com/people/yancm/": "一个平常故事的高级讲法。；）", "https://www.douban.com/people/156064887/": "巧合与偶然推进整个故事的节奏，非常特别的叙述手法，呈现一个弱肉强食和充满偶然的世界。（94年是有魔力的一年）", "https://www.douban.com/people/nblinlin/": "我是low货，我智商低。", "https://www.douban.com/people/lm498521969/": "我对昆汀并无迷恋崇拜之情，他的电影看过几部，最喜欢的仍是《无耻混蛋》。《低俗小说》巧在结构上，这种看似独立又环环相扣的故事，从此成为了昆汀的拿手好戏。但巧归巧，终究还只是小聪明而已，怪才昆汀与大师的距离还有一步之遥。", "https://www.douban.com/people/takizhang/": "昆汀大作...几个独立的小故事却都相互微妙的联系着.妙~ 大段的唠叨对白,尽量看原版,因为声音处理的太漂亮了.必须得听一个美国怪腔调...", "https://www.douban.com/people/zippy89/": "不喜欢，没法喜欢，不知为何", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】昆汀确实有才华。剧本很扎实。尤其是牛逼闪闪的台词，话唠但精彩。剪辑也经典。演员和角色也非常契合。每个角色都个性鲜明，十分突出。摄影出色，音乐的运用简直绝了。一部质感强烈个性鲜明让人印象深刻的电影。四星半//20151115资料馆再看。更喜欢了。每个角色都很屌！", "https://www.douban.com/people/208819784/": "战争中血与肛门中的手表承载了多少祖辈的心血——不值一提！上厕所的文森没看完小说就死了——不值一提！人生就是不值一提，一切都可被解构，什么有的没的，命运面前，你是残忍的叛徒也好，引领羔羊的圣人也罢，都是平等的微尘。\n没看完女特工小说的文森，在临死之际所想的，是不是当时没去向MIA示爱呢？管他那么多，先爱她个死去活来！\nUma Thurman的白衬衫真的是影史经典， 美绝。\nPs:腾讯视频的版本翻译得太烂了。", "https://www.douban.com/people/suanshaw/": "我们的恩怨一笔勾销 但是今天的事情你不准对任何人说 哈哈哈哈哈哈", "https://www.douban.com/people/70990506/": "9/10。酝酿性细节营造暴力反转：黑帮杀手尽唠叨汉堡的话题、礼貌地讨要雪碧，气氛轻松未有杀戮预兆，用话语气场问出皮箱下落再像正义判官一样宣读圣经后灭口，反枪吓尿女劫匪并进行劝慰的形象高大、沉着；拳手不服从安排、涉险取回金表和拿武士刀义救老大，都让杀手痞子镶上信仰得救、重情重义的光环。", "https://www.douban.com/people/51061132/": "要认识昆汀，第一部应该看的是无耻混蛋，那是把恶趣味和火爆结合的最雅俗共赏的昆汀，最后一部应该看的就是这部低俗小说，扫了所有昆汀的片以后才会发现这部是昆汀的痞气和作者气最浓的作品，而观赏性上的一些东西也会在看惯了其他昆汀以后更容易欣赏和消化，说到底就一句：我爱昆汀", "https://www.douban.com/people/2849243/": "接受不能，碍于经典之名，无法理解昆汀。〔2015.11胶片版〕再补，提一星。", "https://www.douban.com/people/yellowmoonbird/": "2016年看的最后一部电影，在资料馆大银幕重温真是享受啊。昆汀如此善于制造混乱，并能最大程度地释放非线性叙事的魅力。在封闭空间、对峙局面下，故事以出人意料的方式结束。不加节制的暴力，永不停歇的对话。像一部引人入胜的小说，使人忍不住一读再读。看不懂主题也无妨，越低俗越过瘾越迷恋。", "https://www.douban.com/people/nineveh/": "昆汀你个老变态。变态的好。阴阳怪气又花哨极了。高唱着圣经中的句子，把小蟊贼打成了蜂窝。开着装着死尸和喷着脑浆的汽车进了家，嗑错药翻着白眼死过去又活转过来。willis这次依然是倔强，狂放不羁，内心柔软的小人物。uma真美啊又疯又美。从头fucking到尾各种怪强调。扭扭舞真好看。", "https://www.douban.com/people/192134242/": "2024北影节，在拥挤的地质礼堂和大家笑得很开心", "https://www.douban.com/people/pirealwei/": "当年看的第一部昆汀", "https://www.douban.com/people/161575488/": "好牛的剧本好酷的台词。昆汀简直逼王。你的故事你是主角，到了别人的故事里，你可能刚开门就挂了", "https://www.douban.com/people/ctt19950905/": "抱歉，看了一个小时，非常无聊，完全看不下去。。。", "https://www.douban.com/people/xiaxiaodai/": "每次看到别人说这个电影难看的时候我都很开心，因为又少了几个人和我抢好看的东西了。", "https://www.douban.com/people/DukeMexican/": "“痞子昆丁”的巅峰之作，本片结构巧妙：由四个看似独立却又互相关联的小故事组成。封闭式环状结构，错乱的时间，环环相扣。故事的结尾就是影片的开始。并且继承了昆丁一贯的暴力美学风格：暴力、粗口、黑色幽默一应俱全，配乐亦是很有90年代的风格，虽名为“低俗小说”实则非常高雅。5星", "https://www.douban.com/people/zeroqq/": "耐看，台词才是最大亮点呀！太牛！确实应该阅读一下剧本。光玩儿结构什么的，其实没啥意思。（补：也值得拉调度，简简单单的戏，拍得超级带感）", "https://www.douban.com/people/marnic/": "为保险起见看了三遍这个破电影，现在十分确定它除了什么叙事结构之类的老生常谈之外，完全没有任何其他更多的滋味了。就像一大把塑料花，看着虚假繁荣，实际也确实是空无一物。。"}},{"name": "剪刀手爱德华", "comment_url": {"https://www.douban.com/people/jimo/": "爱德华的眼睛让人心疼", "https://www.douban.com/people/duckdan/": "除了JohnnyDepp 还能有谁能有那样的眼神？", "https://www.douban.com/people/cockhorse/": "有时候卑劣的人性才是剪刀。", "https://www.douban.com/people/amutofade/": "JohnnyDepp最经典的一部片.\r\n很美丽的童话.\r\n那个孤独而美丽的爱德华让我至少哭了两遍!", "https://www.douban.com/people/149086690/": "         如果我没有刀，我就不能保护你。如果我有刀，我就不能拥抱你。\n         这个城市看不到雪，我为你降一场雪，每一片雪花落地那都是在说，我爱你。\n        我现在已经是个老妇人了。我只愿他记得我当初的样子。 \n", "https://www.douban.com/people/lijingxuan.love/": "孤独本是生命的常态", "https://www.douban.com/people/new4new4/": "Adward脆弱的眼神永远忘不掉", "https://www.douban.com/people/100593744/": "佩格居住的小镇是画笔般彩色的，这里的人们好奇热情也多疑。爱德华获得明星般的关注，也在人类的世界遭遇讨伐。金对于他，永远只能是剪刀下冰雕的女神像，无法拥抱，无法守护。完美的悲剧童话，如同后来每年的雪。 ", "https://www.douban.com/people/daladida/": "就让我相信全世界的雪都是爱德华下的吧。", "https://www.douban.com/people/mongolialong/": "奇怪喜欢的人这么多。我竟然找不到共鸣处。", "https://www.douban.com/people/piggytea/": "童话真美好 现实太聒噪", "https://www.douban.com/people/petitespot/": "这片居然没有修复版！即使在TB的作品中，这都算得至纯真的一部。发明家死的时候Ed弄坏了原本是要送他作为圣诞礼物的人造手，他试图抚摸至亲的脸却只留下血痕<--姐的泪点在这里。想不到这次边上有人几乎同时开哭，而且哭得好大声。灯亮之后发现那是个清朗的白发大叔，好可爱", "https://www.douban.com/people/smallsmile/": "第一页显示出来的影评都挺恶心的。滥情。影评的悲哀是写成了剧情介绍", "https://www.douban.com/people/3540441/": "三十周年4K修复，看得真是伤感。爱情没能打动到我，但小区对爱德华前恭后倨的态度戳到我了，因为太容易发散现实。我们这个社会对异类的包容，永远都以自己的舒适区间为限，超过了就喊打喊杀，就是一盆盆脏水泼过来。哪有什么逼上崆峒山，其实那些人一辈子从未下过山。", "https://www.douban.com/people/dyingpluto/": "美好的东西注定只能潜藏在角落", "https://www.douban.com/people/songjunvip/": "他来之前从不下雪。", "https://www.douban.com/people/Nokia95/": "蒂姆·波顿最出名的一部哥特童话电影。特效、化妆、造型和布景设计都非常赞，配乐极佳，约翰尼·德普的表演也很出彩。遗憾的是故事比较老套，配角均是程式化的性格，人物智商也让人不忍直视。作为寓言式童话，高潮和结尾烂俗也可以理解，但感情铺垫还没到顶点就戛然而止，并不能真正打动我。（7.5/10）", "https://www.douban.com/people/oceanheart/": "CCTV6，爱上爱德华。从此不改变。", "https://www.douban.com/people/150439723/": "那个年代堪称经典吧，包括现在题材依然不过时，很庆幸爱德华能碰到那么好的家人", "https://www.douban.com/people/onshuway/": "当年看的还是没有字幕版的。英文那时候还不是很会，看的真的就是表演了。很出色的片子！启蒙片", "https://www.douban.com/people/bighead/": "感觉情绪还没酝酿好就结束了。失望。", "https://www.douban.com/people/beiliya/": "她惊醒了他的梦，他却连一个拥抱也无法完成。", "https://www.douban.com/people/miuccia/": "忧伤的电影\r\nJohnny Depp ", "https://www.douban.com/people/131953600/": "“Hold me”“I can't”悲剧的童话故事。德普的经典之作，爱德华最后的眼神好戳。", "https://www.douban.com/people/153183067/": "如果我用双手拥抱你就无法用刀保护你，当时看的很是感动，当时为爱德华感到无比的不公，为什么为什么这么好的人却无法得到属于自己的爱，但这就是现实，冰冷残酷又无情，总是无法和你心意，但又能怎么样呢，我们能做的只有坚强的活。", "https://www.douban.com/people/154019316/": "蒂姆伯顿其实最好的作品是他的短片。拍长片蒂姆伯顿讲故事的能力似乎有所下降，不过他能把作品的情绪通过演员和场景淋漓尽致地表达出来，所以这部电影，你看的不是电影，是寂寞。", "https://www.douban.com/people/yuanmu/": "大哭一场 ", "https://www.douban.com/people/ritakaka/": "今天是小雪。马上就要进入会飘雪的季节了。住在卡索里的爱德华你还好吗？没有屋顶的阁楼会不会冷？我不能去看你，但我保证从今以后每次看到落雪都会想念你一次。晚安。", "https://www.douban.com/people/169090174/": "谜之迷恋德普，从查理的巧克力工厂开始，颜真的好啊😍😍童话般的爱情", "https://www.douban.com/people/156316198/": "如果没有刀，我就不能保护你，如果我有刀，我就不能拥抱你。", "https://www.douban.com/people/171591927/": "抱不到最爱的人是很寂寞的 看的时候眼泪哗啦啦的流 爱德华用眼神传递的感情让人动容", "https://www.douban.com/people/145950639/": "无法赞叹薇诺娜的美貌 搭配哥特气质的德普 还有他们的那段情～", "https://www.douban.com/people/152658927/": "我爱你不是因为你是谁，而是我在你面前可以是谁。", "https://www.douban.com/people/169142363/": "拥有一双剪刀手，我不能拥抱你...爱德华的出场形象有点吓到我，但这并不是重点。因为后面男女主的爱情走进了人心。", "https://www.douban.com/people/157061671/": "无法真正拥抱喜欢的人该是多么伤心，真的是很心疼爱德华了，这么纯粹的人，本该幸福一生。", "https://www.douban.com/people/lingrui1995/": "有缘无分，有花无果，史上最虐心的爱恋。", "https://www.douban.com/people/2431044/": "唯美的爱情故事。佩服编剧导演的想象力。", "https://www.douban.com/people/145790989/": "也许他本来就不属于这个世界，但至少他留下了不少温柔❤❤❤", "https://www.douban.com/people/guoyilang/": "JOHN DEPP的经典之作", "https://www.douban.com/people/150238197/": "害怕，相处，不舍。人总是善变的，要勇敢踏出第一步，才能发现不同的世界。", "https://www.douban.com/people/13419259/": "从这部片起爱上德普，为此我看完了德普所有的烂片", "https://www.douban.com/people/155986723/": "感动，看哭了。", "https://www.douban.com/people/153935526/": "其实所有的刻骨铭心 悲欢伤痛都可以避免 只是你我选择了沉沦", "https://www.douban.com/people/88438748/": "如果我手握刀我就无法拥抱你，你对我的说的话", "https://www.douban.com/people/157860693/": "泪点特别低，看这种片特别容易哭::>_<::", "https://www.douban.com/people/tlmgt/": "理由只有一个：Johnny Depp 在这里面像极了Klaus Nomi。不管是苍白的脸，黑色的嘴唇，甚至连眼神，两只手摆放在大腿两侧的样子。看到最后都流眼泪。如果我想糯米了就会看这部片子", "https://www.douban.com/people/120703929/": "fake plastic earth..", "https://www.douban.com/people/PandaMovieMusic/": "一个浪漫另类的童话！喜欢剪刀手爱德华对爱情的坚贞和执着！蒂姆·波顿极具标志性特色（哥特风格）的作品！—— 无论演员的表演、造型，还是布景、灯光和摄影，都可以看出蒂姆·波顿众多异于常人的设计理念。“在一个色彩斑斓的世界里，发生了一段美妙但却不够美好的恋爱”。约上涵和婷一起在@资料馆重温。 -2014.05.10", "https://www.douban.com/people/ocean_kwai/": "一部机器人的爱情童话，约翰尼·德普塑造的第一个经典形象~~", "https://www.douban.com/people/pingguohongle/": "算是经典影片吧，在电影频道看的，喜欢德普。", "https://www.douban.com/people/139406622/": "好看啊，充满想象力，结局也令人伤感", "https://www.douban.com/people/nwwfewx/": "这个城市看不到雪，我为你降一场雪， 每一片雪花落地那都是在说，我爱你", "https://www.douban.com/people/alcudish/": "有着健全身体的人们的心灵是缺陷的，而剪刀手爱德华的心灵却是最清澈最明亮的，但是在这个庸俗的世界里，纯真，注定意味着悲惨的结局。", "https://www.douban.com/people/169089788/": "大胆奔放，天马行空，服化道无不浸透着蒂姆伯顿式的奇思妙想。", "https://www.douban.com/people/ztftom/": "默默的爱着，遥远的注视，不贪图占有。是因为自卑，还是爱情中隐含的利他主义？", "https://www.douban.com/people/155985816/": "充满温情的好电影！", "https://www.douban.com/people/ballteda/": "和大鱼一样，古怪又浪漫……蒂姆波顿如今已经只剩下古怪了……不过再长半个小时会更好的。话说这部电影之前一直对德普无感，现在是有点喜欢了", "https://www.douban.com/people/171372928/": "悲剧的爱情童话，我爱爱德华，忧郁也能唯美十足", "https://www.douban.com/people/156016222/": "被好友推荐去看了，其实剧情一般，男主据说是海盗王的主角，不过这个妆化的，我完全没看出来。", "https://www.douban.com/people/quanzhouren/": "原来是1990年拍的，现在看来完全无感。不过可以肯定的是，很多片子都有受过此片的影响，比如《机器人总动员》", "https://www.douban.com/people/mycage/": "因为奇特，所以远离人群，因为远离人群，所以单纯，因为单纯，所以孤独", "https://www.douban.com/people/162718580/": "唯美悲伤的童话故事", "https://www.douban.com/people/157237265/": "现实是残酷无情的，爱德华的眼神让人难忘，感动，或许在人的世界里，孤独才是常态。", "https://www.douban.com/people/157276872/": "听见了，居然可以这样", "https://www.douban.com/people/hitchitsch/": "德普的角色造型和性格塑造依旧经典。可整体而言这故事还是有些问题的。比如，女推销员一开始在破顶阁楼上被剪刀手吓到，到出于怜爱将其领回家住，转变得较比突兀；到家之后，丈夫和儿子的反应也很奇怪，既无震惊反对，也没欣喜接纳，好像女主人只是从商店买回一样东西早已见惯不怪？女儿与剪刀手的关系变化也不够令人信服：从俩人初遇的卧室暴走掉饼嫌弃、后来被男友唆使利用剪刀手撬门偷钱，到最后一幕的抱住我我爱你的情感升华之间，缺少一个足以匹配转变力道的过渡性铺垫！但问题根源或许是性格塑造从开始就没太立住：第二幕女儿一出场时就该埋下的性格伏笔却没有，加上金发男友实在太渣遭人反感，以至于使观众对其爱情品味产生了怀疑并不自觉地认为配不上剪刀手的一见钟情为爱痴狂即使她的扮演者是薇诺娜·瑞德？……重温补标。三星半", "https://www.douban.com/people/134223873/": "20多年后的今天再看，镜头语音画面构图等等依然不过时！", "https://www.douban.com/people/156033548/": "初中的时候看过，现在我学的是园林希望能像爱德华一样厉害。人性的恶导致爱德华的死亡，人与人之间多点信任", "https://www.douban.com/people/174050812/": "爱德华脆弱伤心的眼神看着难过", "https://www.douban.com/people/174056261/": "如果我没有刀我就不能保护你，如果我有刀我就不能拥抱你。很感人的故事", "https://www.douban.com/people/canny-leon/": "已经记不得是第几次看这部片子，自己或者推荐给同学。每次看的时候都还是会被德普生动无辜的眼神打动，对于任何一个有爱的人，这部片子都是爱上JD百分百的理由。剪刀手是内心永恒的大本命！每次也都感慨曾经多么般配的一对儿佳偶啊~", "https://www.douban.com/people/157393043/": "如果我用双手拥抱你就无法用刀保护你，很感动，脆弱的眼神让人难忘，人的世界里，或许孤独才是常态", "https://www.douban.com/people/mlsslm777/": "雪花从哪里来？雪花从剪刀手爱德华那里来~~", "https://www.douban.com/people/57542378/": "有多少人是从《剪刀手爱德华》中记住了约翰尼·德普这位演绎奇才的名字，电影里他将一个剪刀手机器人的内心世界演绎的是如此淋漓精致，那孤独中的敏感，那忧郁下的妖娆，有些角色彷如就是为演员量身定制， 一场哥特式爱情让人惊艳。", "https://www.douban.com/people/153950189/": "喜欢爱德华鬼斧神功的剪刀手和纯真的爱情", "https://www.douban.com/people/169092759/": "以回忆展开的悲剧故事，两个人的爱情很动人，当年看的时候感动傻了", "https://www.douban.com/people/xilouchen/": "爱德华，我好想抱抱你，寂寞的少年。这个一点也不像海盗船长，感觉德普是不是换了张脸来演的。", "https://www.douban.com/people/53958013/": "德普最经典的片子，青涩温和的演技刻画了他最本质的自己。", "https://www.douban.com/people/156054692/": "剪刀手，经典！", "https://www.douban.com/people/156682524/": "外表看着很可怕凶悍其实内心很温柔柔软。", "https://www.douban.com/people/lilylillylillie/": "I remember how Tim Burton made the houses in the neighborhood very colorful and similar to cupcakes. Cute!", "https://www.douban.com/people/feizhuangzhuang/": "寂寞的夜里又一次重温,TimBurton的这部经典,人说喜欢TimBurton的人都是寂寞的,也许吧,我酷爱他那黑暗而华丽的内心世界,因为在那黑暗的风格里,我看到是纯真而炙热的爱。当看到女孩在雪花中起舞时，再一次的内牛满面.......", "https://www.douban.com/people/xiachaodongzhi/": "下雪，是因为世上活着一个爱德华！", "https://www.douban.com/people/83086418/": "一点善心留下一份美好", "https://www.douban.com/people/155986714/": "这累题材的故事挺多的，还是比较感人的", "https://www.douban.com/people/155974935/": "孤独本是生命的常态，美好的东西未必绽放 我觉得这句话概括的挺对的", "https://www.douban.com/people/movie007wn/": "2002.2.9 cctv6 佳片有约“浪漫忧郁的成人童话”", "https://www.douban.com/people/hideinthecrowd/": "完全没感觉……", "https://www.douban.com/people/rmqlife11/": "和银翼杀手一样，电影创造的符号大于电影本身。是个适合讲给孩子们的童话，却不适合做更多的引申。或许我们这个世界还不够好，不能容许爱德华的存在。色调布景尚可，摄影有些平庸了。", "https://www.douban.com/people/157325671/": "强尼德普的早期作品，也是我很喜欢的电影。故事简单，情节紧凑，但是时隔遥远，我对剧情和人物已经有些模糊了，找个时间再重温一遍。", "https://www.douban.com/people/wl12261109/": "02年CCTV6的佳片有约看的  相见恨晚啊...至今还能回想起depp用剪刀手为女主送上满天飞雪的情景  此片是我第一次认识depp  同样相见恨晚", "https://www.douban.com/people/139611792/": "很令人心碎，相爱却无法在一起，无法跨越的障碍，无法解决的问题，悲剧就是把美丽的东西撕碎给人看。", "https://www.douban.com/people/69290051/": "3.5。未被完成的人、雪中舞、古堡幽情，意象太美，却撮合得并不好。尤其后半部分可惜了，非要安排一场对决戏去杀爱人前任，为了让杀人这事显自然，又在前面拥抱的时候来一场罪恶闪回，太不舒服。对蒂姆·波顿式的人性“揭露”已经完全免疫，过了那个年龄了。真正主线的爱情完全可以更深一点。", "https://www.douban.com/people/ludiaoxue/": "想了几天终于想起来前三分之一是在湖州看的。一个人在一个城市里旅行然后晚上喝酒住宾馆看电影固然很自由，从湖州开始我便开始了这样的日子，只是对我来说这根本不是“围城效应”。什么里面的人想出来，外面的人想进去，我根本从来没想要出来，因为我是爱情主义者。有爱情我的动力和能力足以让我成为北大第一、世界第一，没有爱情我只想全世界彻底毁灭，赶紧地。现在我还活着，于我已经足够幸运了，我只想身体健康，然后重新开始。德普58岁了都，求曾经活过、爱过，但也求互相照顾、天长地久。You have been cloistered away up in that castle too long. 一会去一个人做胃镜了，都快满9个月了，后遗症快点好起来吧。lulu补完计划。", "https://www.douban.com/people/174998477/": "很感人的故事，这个城市看不到雪，我为你降一场雪，每一片雪花落地那都是在说，我爱你。", "https://www.douban.com/people/Naomiwatts-2006/": "每个人年轻时都是剪刀手爱德华，想把心爱的人拥入怀中，确总是给对方带来伤害。", "https://www.douban.com/people/156057055/": "很久以前看的，童话故事一般吧，孤独的人最珍重各种情谊。", "https://www.douban.com/people/flytoinfinity/": "很感动很美好。。。我希望我的心也可以永远像他的一样。。。同样很爱约翰尼德普。。。有一句评论差点让我掉泪“而爱德华却恰恰更该有一栋温暖的房子和一双人类的手。”", "https://www.douban.com/people/Cheeryao/": "JOHNNY DEPP+TIM BURTON！还有谁！！！！（套用功夫冯小刚的台词）", "https://www.douban.com/people/119429128/": "90年代的经典之作", "https://www.douban.com/people/yuchishangjiu/": "再看，突然想到了泰戈尔写给林徽因和徐志摩的这首诗：天空的蔚蓝爱上了大地的碧绿，经过它们间的微风叹了声~哎！"}},{"name": "疯狂动物城", "comment_url": {"https://www.douban.com/people/bimbo/": "树懒太他妈好笑了！！那两分钟我嗓子都哑了！！卧槽！！真是太他妈好笑了！！", "https://www.douban.com/people/sakimay/": "港真，面对人家动画片里连一把椅子扶手上的铝合金划痕都做得活灵活现的态度，咱们就默默低头学就好，不要一天到晚吹“国产视效大片”这个概念了，略尴尬", "https://www.douban.com/people/KinggieWU/": "看过了这一部，我好像能够更坚定地说我会当迪士尼一辈子的粉丝。迪士尼给我们营造的乌托邦就是这样，永远善良勇敢，永远出乎意料。", "https://www.douban.com/people/elevenrobin/": "无论是人设，世界观，动画制作，还是剧本，都挑不出毛病来啊啊啊！！细节多到爆！！好幸福！！！！>w< 最难能可贵的是配角们的人物性格和形象设置都非常饱满（教父梗好惊喜>< ） 虽然是动画，但是剧本还是隐射很多人类社会的种族问题，以及政治两党上位之争的问题。另外我狐Nick的眼神是在太苏了TwT...", "https://www.douban.com/people/qijiuzhiyue/": "不仅是个小孩子玩玩闹闹的喜剧动画，成年人同样可以很享受这个故事。一个动物的乌托邦，理想与现实。有一个有趣的案件，又有很多关于人类世界的暗喻与指涉，还有教父或毒师这样的小梗。以及狐狸和兔子都那么可爱，那么搭。", "https://www.douban.com/people/141104138/": "完爆冰雪超能头脑，动物再次证明了动画片不止是给小朋友看的，而是全年龄段和世界级的，尖端数码特技、新意剧情、老梗新用搭配萌Q画风，乌托励志、搞笑温情、自然销魂、阴谋反转，用动物来映射人类，涉及种族歧视和两党斗争，无论从制作技术还是政治倾向或是社会意义来说，基本锁定今年奥斯卡最佳动画", "https://www.douban.com/people/clzleo/": "做冰棍那机智的不像话！！！全片最爱！！！想吃！！！", "https://www.douban.com/people/petitespot/": "故事流程对小盆友来说不艰深对大盆友也不无聊。树懒那段，跟法国公务员打过交道的都会心一笑。兔子的微表情做得很棒。然而对所有的群体标签统一嘲讽的结果就是下意识也贴了标签（比如狐狸必然聪明却捞偏门，兔子一定是繁殖癌，猛兽全是雄性，etc）。最后，可惜世界不是一部迪斯尼出品的动画片。", "https://www.douban.com/people/96807966/": "不要看任何影评，如果可以预告片都别看，直接买票就好了。你要啥这电影里有啥！", "https://www.douban.com/people/49824661/": "绝对的好片子 裂墙推荐。实在是因为另一场满了…随手挑了这个片子。真是5分钟一小笑 10分钟哄堂大笑。看那个又懒又慢树獭简直要锤墙了。旁边法国妹子精辟的吐槽！看！这是我们法国人。我要憋到内伤了。最后散场大家都静坐着等着整首歌放完…五星好评。2016年度十佳。", "https://www.douban.com/people/51679757/": "赞 看完赶脚世界都美好了", "https://www.douban.com/people/CharlesChou/": "对比Frozen又是一次进步，但迪士尼家的反转还是太好猜，在最明显的线索被披露前真反派其实就已让人隐隐有种感觉。但抛去这点不看整部电影的主题和执行都堪称模范，还顺带早早地贡献出了今年最佳CP。\"You know you love me.\"(整个人在椅子上被苏晕", "https://www.douban.com/people/bina/": "想嫁给又吊儿郎当又酷得不像话的狐狸先生。\n自认为是奥斯卡长篇动画的有力候选。\n啊啊啊，真的好好看，我要去二刷。", "https://www.douban.com/people/79695986/": "赞到惊人，大迪斯尼动画一年比一年精彩！朱迪只身去陌生的大城市追梦，让我又追忆起自己那美好而充实的留学生活了。Sloth们的每次出场自己都要笑到面瘫了！而朱迪跟尼克哭着道歉的那段我也跟着哭了，朋友之间有时候就应该这样把脸拉下来好好道歉！总体反映的各种社会现象以及政治问题都很贴切到位。", "https://www.douban.com/people/zhangzongqian/": "好莱坞这套讲故事的模式可以把全世界都吃的死死的。", "https://www.douban.com/people/4649236/": "超~~~~~~~~~~可爱的。大眼睛看得我都化了。一想到未来狐狸跟兔子可能有感情戏，我就hhhhhhhh。那只长耳朵的狐狸和那群二哈狼是我的笑点！！！", "https://www.douban.com/people/duzhouchi/": "换了新领导就是不一样。迪士尼暗黑大电影，洛杉矶罪案片风格和内核。还真是动物乌托邦，美国针对有色人种，欧洲针对难民，天朝针对公知和五毛吗？人设精彩，细节丰富，但要说创意超《头脑特工队》显然就不实事求是了。", "https://www.douban.com/people/clementinetsu/": "故事中规中矩，立意却是小孩看了笑大人看了深思的寓言故事。It's a story about minority, stereotype and acceptance. I'm glad disney plants the seed of equality to every child who sees this.兔子跟狐狸是最佳拍（情）档（侣）！警局前台豹子不是gay你找我！迪士尼彩蛋都棒棒的！", "https://www.douban.com/people/54883420/": "疯狂动物城最现实的一点在于，兔子想做个好警察，她确实也做到了嫉恶如仇，恪尽职守。但她在面对杀人如麻的黑帮老大时，毕恭毕敬，甚至还成为了老大外孙女的教母，实际上就是认贼作父了。这可不就是最现实的现实。", "https://www.douban.com/people/xzfd/": "迪斯尼最近几年最好的一部动画片。不但娱乐性超强，而且主题和人物的深度也已超过一般动画片的维度了。", "https://www.douban.com/people/conanemily/": "车管所的那些树懒是照着王思聪画的吗😂", "https://www.douban.com/people/jinduoduo/": "求同款录音笔！", "https://www.douban.com/people/delmar/": "妹想到，老娘弯了一世，被一只动画狐狸掰直了。兔子我也爱！迪士尼启用女性主演真是太成功了，迪士尼现在从小孩就倡导的男女无差别教育好棒噢。警局前台基佬豹好萌！", "https://www.douban.com/people/tjz230/": "100个人可以看到100种解读，太多细节主题值得称道：重视与忽视、尝试与安定、偏见与包容、恐惧与误会…流俗或新鲜，都在这样一部颠覆性迪士尼作品里放大呈现。“我们都有很多弱点，却也有着更多珍贵的共通” 第一次摸到羊头的狐尼克、睡觉时数自己的羊、爸妈总会在紧急时刻来电…朱迪兔的道歉直接泪奔", "https://www.douban.com/people/74984713/": "我希望所有孩子能看着这种电影长大", "https://www.douban.com/people/15183757/": "17年奥斯卡最佳动画，你好！", "https://www.douban.com/people/memejoo/": "打分好高啊！每个动物都好像真的存在的人（一开始上班场景里的长颈鹿完全就是李光洙……）（reception的豹子好像我那个很娘的同事……）一开年就赢了，笑点多内涵丰富。", "https://www.douban.com/people/68852202/": "我们也许进化了，但内心深处我们仍旧是动物。偏见，歧视，评价，用固有成见把别人框在小框框里，只是为了自己过的容易一些。那么努力地证明自己是对的，却也不想让别人给自己贴上标签。生活有点疯狂，我们经常会犯错。不管你是哪一种，改变从你开始。", "https://www.douban.com/people/Pre_Asura/": "埋梗埋得太开心了！《教父》！《绝命毒师》！迪士尼各种经典！Shakira！种族和政治隐喻赞爆！最重要的是！好！笑！死！了！这对cp超戳我的点！最后一段秀恩爱甜到不行！以后黑人可以用“你调情还不如一只狐狸！”了呜呜呜呜萌哭。", "https://www.douban.com/people/lingrui1995/": "“别人家的动画片”。", "https://www.douban.com/people/ballteda/": "【A-】设定出彩却不仅仅是消费设定，凭这点就比小黄人之流不知高到哪去了。剧本朝类型片上靠使得娱乐性在动画界无出其右，“动物城”的表像带来数不尽的萌点和新奇，而与人类社会并无区别的本质更让主题直指现实。【MD我这么严肃干嘛？真的炒鸡好看啊！！！第一次萌上动画CP了！快拍续集啊迪士尼！！", "https://www.douban.com/people/diewithme/": "除了萌就是萌了！不过剧情简直就是一集加长版的摩登家庭，尤其是那个巨像Cam的豹子", "https://www.douban.com/people/170141647/": "哈哈哈那是我第一次在电影院看动画片，音乐很棒～朱迪和尼克暖的，印象最深的画面当然是银行那里了哈哈哈唉", "https://www.douban.com/people/38864475/": "激萌！并且告诉小盆友和大盆友们，不论种族不论背景人(动物)人(动物)平等，即使是弱势群体(请自己代入现实)也不可以搞极端手段来求取认同。", "https://www.douban.com/people/isnowsword/": "最精彩的动画是用想象力拍出真实世界难以实现的故事，而不是用动物化填充一段如果是真人就普通到不能再普通的烂俗故事。笑料有，萌趣有，但更有的是莫名其妙的主旋律和政治正确，恐怕没有评分所体现的那么出色。", "https://www.douban.com/people/3540441/": "动物的人格化很成功，几乎可以直接代入真人来演了。从Frozen到大白到动物城，迪斯尼动画算是找对了类型片的感觉。狐狸和兔子谈场恋爱，光想想都萌萌嗒。树懒那儿直接笑岔～～～", "https://www.douban.com/people/foxsshome/": "为什么你们要扼杀一个商业天才啊！！！单日5倍盈利，这是什么样的能力啊？！ 只有我一个人对结局不满意么？", "https://www.douban.com/people/ChannaDisco/": "为什么大家都喜欢树懒啊！最萌的明明是基佬豹子前台呀！", "https://www.douban.com/people/54848736/": "有没有一百星可以打，真该感谢这次是北美同步。我更觉得这是一部电影而不是动画，因为迪士尼构建的世界太真实。往深了看，带偏见做事对人是很不nice的~往浅了看，这样一部好笑又萌萌哒的电影绝对是生活必备。and 要二刷", "https://www.douban.com/people/effyneversleeps/": "简直就是布鲁克林奶奶动画大电影啊！Jake狐和Amy兔！", "https://www.douban.com/people/aurawang95/": "我不喜欢 近年来的最差 预告片把笑点亮点都透干净了 视效观感好差 大部分场景在黑夜 3D看得real心累 而且3D很差劲= =本来以为会对真实世界讽喻 结果肉食动物发狂的原因竟然那么无脑 前半段的bully情节 各种过分的嘲讽 兔子绑架狐狸过分 动作场面也拍的很一般 看完只觉得浑身不爽", "https://www.douban.com/people/MovieL/": "伸出你们的爪，摇起你们的尾巴~树懒啊水獭啊树獭啊水懒啊，就情情爱爱眼睛泪汪汪打转什么的太迪斯尼了，其他似乎都挺好的。", "https://www.douban.com/people/Huxinghang510/": "迪士尼这次太会玩，狐狸和兔子都在一起了，你还相信童话吗？故事欢快有趣，情节跌宕起伏，一会一个惊喜，还有好多大家熟悉的梗：let it go、教父、绝命毒师、碟中谍、狮子王，后面还不忘用盗版碟带回大家的回忆。最搞笑就是树懒那段，结局反转的不错，世界观价值观到位，社会意义值得认可！", "https://www.douban.com/people/65611669/": "卧槽！！！简直就是惊喜不断啊~~~~", "https://www.douban.com/people/mlflclx/": "怎么说呢，对于里面的树懒先生，因为我是他的迷妹，我对他的喜爱只能用啊啊啊啊啊啊啊啊才能形容了。", "https://www.douban.com/people/aixiaoke/": "可谓美国文化与价值观的一次绝佳大放送。故事整体还好，非常美国非常好莱坞，而有些桥段的确绝妙。", "https://www.douban.com/people/1233038/": "动物乌托邦/反乌托邦，罪案类型，童话，各种萌细节，各种小讽刺，很赞很赞。", "https://www.douban.com/people/137192553/": "看完之后朋友问了一句，如果这部片不是动画，还能过审吗？的确，在越发压抑的审查制度下，这部片能突围，实在很难得，很值得一看！", "https://www.douban.com/people/sisonzhang/": "这是2016年迄今为止看的最棒的一部动画！有笑点，树懒激萌，全场都是要哭了！教父还有breaking bad的模仿梗也特别赞了！有泪点，来自不同圈子的友谊的摩擦！还有深思！", "https://www.douban.com/people/DrRay/": "9分。进击的迪士尼！说是神作也不过分~Zootopia才是更适合它的名字：把现实世界与动物城完美转换，各种致敬与隐喻讽刺包袱萌点应接不暇，几乎从头笑到尾！人设太迷人！如此大的野心，让大人孩子各取所需！得承认是有一些套路的东西，然而看完全片，你打高分的冲动根本按捺不下啊！", "https://www.douban.com/people/flxl/": "这部动画不靠卖萌取胜", "https://www.douban.com/people/96404793/": "树懒实在太搞笑啦～哈哈，风靡一时的表情包，朱迪和狐狸先生好可爱", "https://www.douban.com/people/56523090/": "很难想象居然是傻白甜的迪斯尼拍的！虽然是动画片但写的用心寓意很深 估计不少成年人能从中有所共鸣... 作为一个加班狗三俗狗花痴狗 喜欢女主家的275个表兄妹 叨叨逼逼的前台和慢到整个世界都不好了的树懒 还有站定了兔子狐狸CP 编剧也是入戏太深 动物裸体天然浴场什么鬼哈哈哈哈哈哈", "https://www.douban.com/people/ellie0314/": "喜欢每一个人物啊！老是期待兔子和狐狸有点感情戏什么的~~~树懒慢到整个世界都不好了哈哈哈哈", "https://www.douban.com/people/sharplhl/": "看《疯狂动物城》，感觉就像看乔峰打太祖长拳。都是最普通最寻常的套路，硬是打出了武学名家毕生追求的至高境界。", "https://www.douban.com/people/chenchangxing/": "“所有动物生来平等，但有些动物比其他动物更平等。”——A面是底层人物翻转世界的理想主义正能量，B面则展现出和谐城市难以根除的族群矛盾阴暗面。乌托邦、乌合之众、美丽新世界······诸多概念化的设定，尤适于观众根据自身的需要进行过度阐释。", "https://www.douban.com/people/d_andrew/": "感觉这个片的白左癌非常严重啊。", "https://www.douban.com/people/yimaxxduck/": "消除动物偏见从你我做起：我是鸭子我也可以是女的。", "https://www.douban.com/people/itzhaoxiangyu/": "怎么说呢，奥斯卡刚结束，明年最佳动画长片提名已确定一个了，迪士尼动画创作力令人感动！明确影射人间的作品，浓缩不同地貌，不同物种，反差的阴谋。在一部轻松的动画故事里，完成大量讽刺和批判！《教父》又被致敬了哈哈", "https://www.douban.com/people/gougoushao/": "白男意淫新高峰。明确的种族与身份划分，且几百年前血腥屠戮不该影响几百年后和平共处（继续奴役）。白男成功学贩卖，乡村有色裔女性无比向往的X国梦实现。市长是无辜的，警长是用心良苦的，小流氓是心地善良的，人性化背后是现有权力结构的巩固确认。树濑呢，不过是再次对少数族群做出番温和取笑罢了", "https://www.douban.com/people/Hamlet-Luang/": "好莱坞的政治正确病简直到了晚期……", "https://www.douban.com/people/yyy18n/": "兔子和狐狸没有CP感啊！", "https://www.douban.com/people/petercat/": "政治正确本身不应该够成扣分点（主流商业片你还想看到什么呢？不想看政治正确就不要看商业片），但如何植入政治正确则是高下立判功夫。就个人来说，已经好久没有这样被一部商业片满足了。。。让人懒得去挑剔，而不断觉得创作者很聪明。", "https://www.douban.com/people/46126259/": "觉得动画越来越适合表达抽象主题了，真是人类演员没法做到的。觉得会是年度动画片+政治片最佳。", "https://www.douban.com/people/koiwai0908/": "谁都不知道我为何一个人在电影院看这部电影看到哭，人生的机遇，真是充满讽刺。", "https://www.douban.com/people/gorfee/": "水獭对政府效率的比喻简直可以给满分", "https://www.douban.com/people/windbo/": "至于吗？我都不敢说坏话了。", "https://www.douban.com/people/luhua/": "动画本身是不错的，一贯低幼的迪斯尼，拍出了皮克斯的水准。但是把电影当做传播价值观的工具，是无法令人享受到由单纯艺术带来的更为纯粹的乐趣。这段时间感觉整个世界都在倒退，西方正如《疯狂动物城》一样，从自由选择走向政治正确；而天朝则越来越像《动物庄园》，在大步流星地奔向朝鲜。", "https://www.douban.com/people/dougutou/": "我只能说，妈呀，也太好看了！从冰雪奇缘开始，迪士尼就不满足于只做普通的童话故事了，里面剧情各种反转，结局意想不到！", "https://www.douban.com/people/78448254/": "不得不承认这片子确实好。教父梗满赛！", "https://www.douban.com/people/christopherlin/": "作为一部动画它表达的足够多足够深了，人类社会的各类偏见和歧视要是真像电影里那么容易解决就好了。虽然一开始就猜到谁会成为大坏蛋但是基本不影响观看，因为细节太丰富。教父那段笑抽了，可是电影院似乎只有我在笑，可见我有多孤独。", "https://www.douban.com/people/bixiongzz/": "好看哭了！但是树懒要红了，不开心！", "https://www.douban.com/people/79031067/": "我只想知道，如果移民动物城，我可以嫁给狐狸嘛？！？", "https://www.douban.com/people/2265139/": "当兔子柔情地将爪放在狐狸的爪上，狐狸假装不动声色缩回，我的脑洞已经不受控制了。怎么讲，狐狸和兔子之间显然弥漫着男女的张力，但最多友谊一场，毕竟不符合世界观，这种似是而非的微妙恰好击中了我。", "https://www.douban.com/people/LadyInSatin/": "不是塞了很多隐喻就是好故事，放在人身上没意思的故事，换成一群外形可爱的动物依然乏味。到最后，可爱变成了刻意，“内涵”变成了说教，几处致敬也毫无新意，乏善可陈。", "https://www.douban.com/people/dreamfox/": "看片时旁边坐一熊孩子，全程不捣乱，也跟大人们一起哄堂大笑，好久没见这种光景了。一部没有人类动画片打通全年龄级审美，迪士尼告诉我们，故事老套不要紧，也不怕内涵与深度问题，把角色替换一下，换个角度全是新意，狐跑兔萌CP，狮入羊口，树懒、夏奇拉、教父、大耳狐全是笑点与内涵，超赞", "https://www.douban.com/people/putengfei/": "这部片子让我想到一个体制内的同事，他的想法是：动画片就是给小孩子看的，而且多数三观不正，他将来绝对不会让自己孩子看动画，要从小给他们进行爱国主义教育。他刚结婚，正在和他媳妇备孕。讲真，我真同情他们未出生的孩子。", "https://www.douban.com/people/50060410/": "天了噜，这居然是一部迪士尼动画.....", "https://www.douban.com/people/duanmuyi/": "1)zootopia其实不是动物乌托邦，应该是动物园乌托邦，区别在于动物园本身包含了一种秩序格局和权力分配；2)明明是反刻板印象的动画片，各种笑点全部都要靠刻板印象来制造；3)兔子不是警察嘛，居然当了黑帮老大女儿的教母，黑白两道通吃，细思极恐。政治正确能拍这么有趣也是难得，很好看。", "https://www.douban.com/people/4527563/": "全程笑裂！超慢速水獭素预告片就已经笑死，还有🐑睡觉也要数绵羊的梗啊哈哈哈哈！\n既能教育小朋友树立正确价值观又能拉低笑点的好电影", "https://www.douban.com/people/150207756/": "是那种在电影院哈哈哈哈哈哈完，回家咂摸咂摸还挺有深意的那种喜剧动画片，我很喜欢，里面每个动物都塑造的非常立体，可以说是人类社会的一部分影射。", "https://www.douban.com/people/156316198/": "喜欢兔子和狐狸的组合，剧情很幽默，动画制作精良，给人留下深刻印象！必须五星！", "https://www.douban.com/people/samsa/": "有一个问题，动物城里的肉食动物们吃什么肉？", "https://www.douban.com/people/173201014/": "超级温暖超级励志超级治愈，心情不好时的观看最佳选择。", "https://www.douban.com/people/147190792/": "适合跟小朋友一起看，很萌很可爱，场景效果很好！", "https://www.douban.com/people/169089788/": "一部非常具有现实意义的动画片，情节很有张力，值得一看。", "https://www.douban.com/people/renjiananhuo/": "政治正确的动物乌托邦。步子还可以迈得大一些，比如兔子跟狐狸谈恋爱，生出来狐兔。科技昌明，动物之间可以跨物种而交配，动物城从此多出了各种新型混交物种，从而引发了短时期内的混乱，伦理上的，实际管理上，城市的空间布局上，都会有好戏看呐。", "https://www.douban.com/people/145790989/": "最喜欢兔子朱迪了🐰", "https://www.douban.com/people/veverlee/": "讲了一个村姑进城打工的故事，爱笑的姑娘运气都不会差，说的就是兔子朱迪。台湾版角色翻译好，狮明德，志羚，洪金豹……这个我喜欢。", "https://www.douban.com/people/158123544/": "成年人，却喜欢在这样的动画片里找快乐和哲理。", "https://www.douban.com/people/summerwoods/": "我想不出一种形容，能把这部电影和其他【好看】的电影区分开。是不能用语言形容的好看。狐狸和兔子的角色设定也是意味深长，影片三观极正。夏奇羊的演唱会上四只伴舞老虎，完美还原了现实里diva们的肌肉男舞团。以及，警察局的豹子前台，兔子隔壁很吵的邻居，估计一定可能绝对是同性恋没跑儿了……", "https://www.douban.com/people/164698553/": "超喜欢的一部电影，百看不厌，喜欢兔子和狐狸的cp啊啊啊", "https://www.douban.com/people/2849243/": "用动物城类比人类社会，以甜蜜蜜的成长童话开始，层层剥开黑暗内核，我们总是太容易下标签以偏见待人，野蛮不是洪水猛兽，有色眼镜才是。世界观设置，价值观传递，软实力得益于多元宽容的社会氛围，这是赵国人可望不可即的。", "https://www.douban.com/people/165023952/": "动画形象生动有趣，情节幽默搞笑又富有深意，兔子和狐狸的组合也很有新鲜感，期待第二部", "https://www.douban.com/people/1402913/": "《疯狂动物城》的英文原名叫ZOOTOPIA, 是UTOPIA（乌托邦）的英文名词演变过来的。乌托邦的意思就是理想主义的共和国，转变成ZOOTOPIA后让所有动物们和谐生活是这部电影最大的创新背景。用全家老少都能看的喜剧方式呈现，最后让大家捧腹的同时好好思考当下我们自己相互的高低贵贱你白我黑他黄的问题。", "https://www.douban.com/people/172705882/": "经典动画电影，兔子狐狸cp炒鸡可爱治愈啊", "https://www.douban.com/people/1211567/": "总体来讲还可以，但没有觉得值得接近满分这么高分啊，没觉得比其他好莱坞动画好多少，为何如此受到迷之追捧……狐狸挺苏的，兔子说食肉动物本性和最后开走整个火车头差点导致证据全毁的时候真是猪队友，树懒的部分最好笑", "https://www.douban.com/people/lemon_ccc_/": "确实是一部老少咸宜的作品。拟动物的故事其实讲的都是人类啊。小朋友看见友谊和梦想。大人看见政治 偏见 人性。可是一个城市怎么会有四种气候呢2333", "https://www.douban.com/people/157276872/": "看完后觉得整体挺好，里面的人物设定真心有心，主题曲和插曲还不错，是值得去看的", "https://www.douban.com/people/ztftom/": "一个富有温情的政治寓言"}},{"name": "本杰明·巴顿奇事", "comment_url": {"https://www.douban.com/people/ridden/": "你可以像疯狗那样对周围的一切愤愤不平， 你可以诅咒命运，但是等到最后一刻到来之时， 你还得平静的放手而去。每个人在某种程度上都对自己有不同的认识，但是我们最后都会去往同一个地方。只是走的路不同罢了。你也有属于你的道路。", "https://www.douban.com/people/minhe/": "你前进，我倒退，我们爱对方整整一个曾经。", "https://www.douban.com/people/oceanheart/": "有种莫名的伤感。我们总会失去所爱之人，要不，怎么会感到他们有多重要呢。", "https://www.douban.com/people/herseyliu/": "我们像婴儿一般来到这个世上,又像婴儿般安详的离去.留下的,也许都在最后与心爱的人眼神交汇那一个瞬间,从眼前飞逝而过的所有故事吧.", "https://www.douban.com/people/huangzhen/": "阿甘正传+大鱼+摩托日记+罗拉快跑+千岁情人+第六感生死恋", "https://www.douban.com/people/richer725/": "关于时间关于爱……后40分钟忧伤到令人窒息。", "https://www.douban.com/people/cancermomo/": "最喜欢黑人妈妈了，她是天生的母亲。T T", "https://www.douban.com/people/seonlady/": "虽然明星众多，也有装逼文艺片的嫌疑，但这部片子实际有点混乱，而且似乎什么都没有说。", "https://www.douban.com/people/isabellewang/": "前半部太冗长了，我现在对这些都市童话不大有耐心了。也许我老了", "https://www.douban.com/people/3540441/": "时间的玩笑，时间的重量，这惊天动地的化妆...", "https://www.douban.com/people/rebekah/": "当他变成一个孩子，他开始迷惑，“我好似已经经历了一生。”他曾经的衰老，曾经的爱恋，曾经的年华，到了某一刻，只能轻轻放手，顺服地走向死亡。", "https://www.douban.com/people/auntbear/": "“于时间的长廊上你再也不等我”", "https://www.douban.com/people/xilouchen/": "我心目中最优秀的电影，至今无法超越。满满的都是时光的隽永、寂寞的主角和奇特的故事。影片的质感丝丝入扣，如同醇酒回味无穷。这是一个温柔的童话，黛西的女儿在母亲的病房里，读到本杰明写给她的那些不会被寄出的明信片“我想成为你的父亲，我这一生做过的所有事都没有这件有意义。”真是无比心碎。", "https://www.douban.com/people/GariberZyo/": "其实也是有感动，感动的点很奇妙。", "https://www.douban.com/people/xzfd/": "看了第二遍后，觉得是杰作。好电影就是每次看都会觉得心醉神迷。", "https://www.douban.com/people/diewithme/": "哇被两个女王睡过的男人，简直可以说是Holy cock了", "https://www.douban.com/people/rachel-rachel/": "逆行的钟和每分钟心跳两千四百下的蜂鸟", "https://www.douban.com/people/auxt/": "我们每个人都有本杰明梦寐以求的能力：和爱的人一起变老。", "https://www.douban.com/people/new4new4/": "我好像曾经有过一生 可我忘记它到底是怎样的了", "https://www.douban.com/people/aixiaoke/": "细节成功，但缺乏整体性。", "https://www.douban.com/people/vivipico/": "或许我还没到打五星的年龄.结构，节奏是硬伤～～", "https://www.douban.com/people/Zetsubo/": "细节无比丰满，视觉效果，被雷劈了七次的人，水手，妓女，团聚，分开，年轻，衰老，在路上。两个方向并行前进的中心点，时长结构叙事两段人物线索一整个故事所共同构筑的四平八稳。", "https://www.douban.com/people/tjz230/": "“你可以像疯狗一样的对周围的一切愤愤不平，你可以诅咒命运，但是等到最后，你还是得平静的放手而去”。平淡无奇，哎，我又麻木了…", "https://www.douban.com/people/angelhouxxy/": "和原著相比改动很大啊，甚至都很难说是同一个故事了，不过还是看的出来有菲茨杰拉德的那种享乐主义调调。应该说这是一部各方面技巧都比较纯熟的作品，特别是化妆，太赞了！不过看影片的时候总不自觉的想起<时间旅行者的妻子>，都是包着幻想外壳但实质是纯粹的爱情故事。", "https://www.douban.com/people/Len./": "很好,四平八稳,只是没有惊喜.", "https://www.douban.com/people/mocha811/": "野心比成果大。", "https://www.douban.com/people/flowerbysweet/": "额...最好半小时才觉得好看。", "https://www.douban.com/people/17678282/": "Benjamin不用上学不用上班的一生", "https://www.douban.com/people/grinch/": "给5星，大卫芬奇的成人童话拍的那么美，美到极致，芬奇把凯特.布兰切特的美也诠释的淋漓尽致。", "https://www.douban.com/people/yuchishangjiu/": "只有我觉得这片子很一般吗？！", "https://www.douban.com/people/beiliya/": "逆行于时间的洪流中，竟也到达完美的终点", "https://www.douban.com/people/qijiuzhiyue/": "唉，想象力啊", "https://www.douban.com/people/unarcenciel/": "我喜欢这样错身而过的故事，在秋叶纷飞的小径上老年Daisy对小孩Benjamin那俯身一吻时突然泪流满面。", "https://www.douban.com/people/tassadar/": "怎么没人告诉我应该直接从1小时开始看？", "https://www.douban.com/people/HiddenParadise/": "真的很精彩，但我看到些阿甘的影子\r\n如果我是奥斯卡，给他们最佳化妆和编剧哈哈，可我不是，不过毕竟把pitt画的那么年轻过有那么苍老过，还有cate那么年轻明艳动人过这一点，最佳化妆还真的应当给他们。最后变成婴儿我真的不是太理解为什么会变婴儿，但是最后的新生还是理解的", "https://www.douban.com/people/Nokia95/": "一部探讨人生和时间的电影，感人至深。逆向发育返老还童的设定看似奇幻，实则影响不大，毕竟人与人的交集常常只是一个断面。穿插美国历史毫不刻意，比[阿甘]自然大气。特效和化妆极佳。你可以像疯狗那样对周围的一切愤怒不平，你可以诅咒命运，但是等到最后一刻到来之时，你还得平静的放手。（9.5/10）", "https://www.douban.com/people/46843344/": "虽然他们时间之流的方向是相反的，虽然在溪流交汇前，他跟别的女人上床，她跟别的男人上床，虽然在溪流交汇后，他会遇见别的女人，她会嫁给别的男人，但爱情正是在合适的时间遇上了那个合适的人。“很高兴，我没有在26岁爱上你，那时候我太年轻，而你还太老。”让我们用剩下的一生为那刻的相逢而庆幸。", "https://www.douban.com/people/171928794/": "结尾女主怀抱着变成婴儿的男主以不同的方式走向同样的终点，泪目。", "https://www.douban.com/people/lingrui1995/": "愿你出走半生，归来仍是少年。", "https://www.douban.com/people/ocean_kwai/": "假，大，空~~", "https://www.douban.com/people/yuyan545/": "他以孩童的样貌告别世界。", "https://www.douban.com/people/viking7117/": "返老还童原来是这么让人难过的事。", "https://www.douban.com/people/min_1224_child/": "暗示了女人结婚后至少要照顾两个小孩", "https://www.douban.com/people/timbernord/": "我心目中最好的电影，没有之一", "https://www.douban.com/people/Okchamali/": "非常励志。从今往后，每当陷入困顿，我都会想，连《本杰明·巴顿奇事》的电影都能坚持看完，我还有什么事做不到。", "https://www.douban.com/people/ballteda/": "相反的人生，却有着相同的归宿，唯爱永恒。精彩的电影，没想到大卫芬奇也能以情感来打动人，关于爱，关于生命，关于人性，关于你我。主题宏大却拍的十分细腻，用各种小细节表达对人生的探讨，精彩的台词太多了，有深意且不晦涩，故事美好又让人心碎。配乐，画面，表演无一不是上佳，推荐！", "https://www.douban.com/people/difeijing/": "我好像活了一辈子那么长。", "https://www.douban.com/people/ranwei/": "一半的分数应该给化妆师。", "https://www.douban.com/people/ivy87815/": "原来是菲茨杰拉德的小说改编哦……好坯子讲了一个烂故事.引用别人的话：这个题材谈爱情实在是有点浪费。\r\n", "https://www.douban.com/people/132279078/": "难以形容的好，难以形容的隽永。最近好喜欢这种娓娓道来的叙事，宏大又不失细节的质感。无论正走反走，人终是要先变大再变小。反正最后谁都要裹上尿布，而惟有爱意可以永恒。", "https://www.douban.com/people/flowermumu/": "4.5；重看；在时间长河里奋力回溯的我们，终于在人生的中点被命运胶着，所有的等待只为重逢一刻，在彼此最好的时光触摸到永恒的意义；生命切片倒放，我生君未生君生我已老，弥留微光用尽全力告诉你，我爱你这件事持续到永远；午夜的风荡起窗帘，想到深爱的人们此刻正安睡，晚安本杰明。", "https://www.douban.com/people/voyagerone/": "大卫芬奇堪称伪经典电影之父，他所拍摄的电影受尽伪文艺青年的追捧，布拉德皮特就是他最忠实的裹脚布。空洞的台词无根的故事混乱的逻辑，最后披上神奇的外衣，这就是《本杰明巴顿奇事》了。", "https://www.douban.com/people/150292300/": "画面和女主都很美；但芬奇这部流水帐似的影片叙述太平了些，全篇没有特别的吸引点和深度，就是中规中矩讲了个倒序故事，节奏还拖沓。可能老美爱童话，只要扯上童话2字貌似关注度就会提高。", "https://www.douban.com/people/157061671/": "挺忧伤的，无法陪着爱人看着女儿长大成人，本杰明跟黛西说她无法同时养两个人，事实的确也是如此，最后本杰明小婴儿状安详地在她怀里，看她的一眼仿佛又记起了她一样，挺触动的。不过，虽然两人有着相反的成长过程，至少还是在最适合的时候在一起，也算是美好的回忆了。", "https://www.douban.com/people/yanqingchen/": "即使看着你日复一日的年轻下去，看见你变成孩童，看见你变成婴儿，看见你在我怀里渐渐阖目。爱，既是永恒。", "https://www.douban.com/people/jeffersontang/": "“生活没有如果，只有一连串互相交错的意外”。出租车撞到黛西那段假设，一连串的巧合同时交集于一起产生意外，说来也是奇闻，人生似乎有很多的巧合就是这样。本杰明后来四处为家，一个人无依无靠，离群索居，尝试各种工作，见证人生百态。突然联想自己，暗自垂泪，也不知道为何。这片子让人有一种隽久的悲凉，也许是孤独吧。人注定是孤独的，不管你有多少朋友。9.1", "https://www.douban.com/people/4655509/": "从一开始他们就知道命运，所以勇敢。所以他们至死不渝地相爱。", "https://www.douban.com/people/49289313/": "在时间之河里感受溺水之苦。", "https://www.douban.com/people/45008619/": "我一直在思考，为什么上帝要赋予本杰明这样一种倒转人生？在他的童年时代，同龄人正在嬉戏玩乐的时刻，他与一群行将就木的老人坐在一起，讨论天气与歌剧；好不容易熬到中年，他选择做一名水手在海上漂流，手足无措的情况下卷入战争；最幸福的时刻是与爱人一同度过青壮年，又像交叉线一样分道扬镳，最后忘了自己是谁，忘了人生为何，没有任何回忆的逝去。他的心境与身体永远都是错位的，他最想奔跑的时刻只能呆坐，他最年轻的时候内心已是暮年，亲子不能相认，周遭已无旧友，他是如此孤独，我们都是如此孤独，但孤独并不可怕，可怕的是我们因为害怕孤独而失去了活着的勇气。本杰明的母亲对他说：你永远不知道明天是什么样。所以我们才要活下去，去成为水手、艺术家、钟表匠、芭蕾舞者、莎士比亚，去等待人生中下一次雷击，即使容貌衰老，内心依旧年轻。", "https://www.douban.com/people/149276625/": "有点无语，逆生长这么奇妙的设定结果只用来说了个这么无聊的故事，而且年老时和孩童时的设定矛盾了", "https://www.douban.com/people/20967601/": "比这个设定更让人蛋疼的是，居然花了整整两个小时才看到Pitt的帅脸。", "https://www.douban.com/people/zishuiyilan/": "在我最美好的时候，遇见了你，便是奇迹。", "https://www.douban.com/people/62054075/": "在时间之河承受溺水之苦。", "https://www.douban.com/people/LadyInSatin/": "布兰切特在里面美得惊人！这将是芬奇的作品中我最喜欢的一部。故事本身已经足够强大，细节做得也不错，就是遗憾总觉得还有太多东西没拍出来", "https://www.douban.com/people/ALEX695/": "相爱大半个世纪，却只有短短几年的交织", "https://www.douban.com/people/153112416/": "【A】这样的故事太美好了，娓娓道来，好像述说了人生的一切，又好像什么都没说，平淡，却又充满力量。当然，我还挺想知道那个人第七次被闪电击中是什么样子的。", "https://www.douban.com/people/Zizou_Vam/": "大量精彩的细节造就影片精良的整体，却也因此而显得繁复；结构上的伏笔往往会让人有会心一笑或是恍然大悟的感觉，尤其是老者七次被雷劈的闪回，每一次的放置都绝非随性而起；空间和视觉上的把控依然芬奇十足，但是总觉得他和这种心灵鸡汤式成人童话的组合无比诡异，没法触到我预期的段位。", "https://www.douban.com/people/cloudlandlord/": "这事有啥奇的 大卫芬奇现在拍的片子一律又臭又长还有极大装逼和滥情嫌疑", "https://www.douban.com/people/45252633/": "我不能原谅“我有苦衷，所以我抛家弃子”的人。", "https://www.douban.com/people/69290051/": "4.5。有时候，最现实的哲理需要用最离谱的故事去诠释。17.4.8 二刷。喜欢的人会觉得什么都涵盖了，不喜的人会觉得什么都没说，而我只是享受来自它的每一点感觉。纵观整体貌似无果，却又会被一个个细小的局部打动，人生本就如此吧。即便逆生长，即便面对得失的逆流，冷暖聚合，因缘起灭，没什么不同。", "https://www.douban.com/people/Lan.die/": "“不管你曾被雷击还是尝试过横渡英吉利海峡，无论你是个水手还是个艺术家，是个舞者还是个妈妈，我们都在岁月的河里流淌，我们相遇，别离，目睹着人间一出出的悲喜，然后等待着一只每分钟心跳两千四百下的蜂鸟来带走你的灵魂。这个带着印度神话风格的意象很明媚，一瞬间让死亡不那么可惧。这也让我想起当年年轻英俊，阳光明媚的布拉德皮特在《大河恋》里已有的阐述，生命就像一条静静流淌的河流。而逆流者，其实和我们一样，欣赏着沿途同样的风光。”", "https://www.douban.com/people/1441177/": "有些人游泳，有些人跳舞，有些人被雷电击中，有些人记得你逆转的时间。", "https://www.douban.com/people/reave/": "真的是冗长，工整到不像芬奇的作品，或者说是最缺乏个性的芬奇作品，我理解故事中动人的点，但是有必要整得这么又臭又长又没有重点吗？两个时空的交替也是非常生硬，独白和老年女主角的穿插解说取一即可。很难想象自己看一部芬奇的片子看到昏昏欲睡。", "https://www.douban.com/people/159336357/": "平凡的老妇人，不平凡的一生。", "https://www.douban.com/people/nezhaboy/": "时光流逝这玩意儿，返不返老，每个人都能感受到痛苦啊！逆时针的钟，声音有啥不一样吗？内流河的流动难道有别样的水花？这本流水账，我不买账。", "https://www.douban.com/people/magic828/": "2012-02-26；女：当我皮肤变皱，变松，你还会爱我吗？男：当我一脸青春痘，怕黑，尿床，你会依然爱我吗？\n\n2022-01-02 又看了一遍 皮特和布兰切特终于在一起，买了房子装修，那是他们度过的最快乐的时光，小小的黑白电视里是Beatles在唱 twist and shout。", "https://www.douban.com/people/74377563/": "我们总要失去所爱之人 不然怎么知道他们对我们来说有多重要", "https://www.douban.com/people/Yu0128/": "我受不了了 又臭又长的剧情+丝毫没有代入感的奇幻故事+傻白甜女主 就问 有十几岁的少女能爱上外表70岁的老头吗？ 而且还是那种无私爱 我无语啦 童话故事呢？ 剧情的推动还真是靠讲故事来进行 让我想到《大鱼》 两部片都讨厌 都觉得离谱 看不下去 另 在我看来片中的道理都是浅显且鸡汤 这真的很加分么？", "https://www.douban.com/people/ruo1996/": "【2008年度3强】", "https://www.douban.com/people/qiner272/": "他们或许是天使和人类的爱情吧——我常担心天堂会不会挤不下，什么年龄去的天堂是否在天堂就保持那样的年龄？现在有了答案——或许在人类世界离开，就到了一个被人们称为“天堂”的空间，带着记忆开始返老还童地逆生长，在天堂长成一个BABY的时候，又一切从零开始返回人间。所以本杰明或许是天使在人间", "https://www.douban.com/people/hitchitsch/": "哎，怎么说呢？让芬奇拍本杰明纽扣之奇谭怪事，就像让科波拉去拍美好人生，斯科塞斯去拍一夜风流，帕库拉去拍史密斯先生去华盛顿，除去本身并不擅长在如此暖煽的情绪场中刻画人物，甚至他们可能都不信这样的故事！风格错配之下，叙事也有问题。1、文字描述一人生下如垂死老头是可以接受的，毕竟落于笔端不必过目只需想象。而入影呈现后，不仅视觉受到冲击，更在脑海中不由自主形成与导演意图相悖的情绪外溢：襁褓中仿佛魔鬼化身罗丝玛丽婴儿！2、等与心爱女子有了结晶，那段因“垂老还童”恐无法尽父责的说辞，故事情景内倒也自圆其说，更以伤感催泪为卖点，可观众听来总会感觉与社会渣男猎色逃责的行径好像？3、片中画面最正常的部分，也就是原貌彼特与伤后凯特坠入爱河，倒是不会让人浮想联翩情绪出离，可又掉入到了好莱坞俊男美女爱情戏的类型俗套。", "https://www.douban.com/people/94506833/": "返老还童", "https://www.douban.com/people/wangxxno1/": "前半段特别迷人，后半段就弱了。这难道是在变相讲述一个颜控的故事吗？", "https://www.douban.com/people/quanzhouren/": "闷，无高潮", "https://www.douban.com/people/CFJ/": "谈不上好不好，你看两眼不觉得讨厌，不看也没觉得损失什么，就是平庸吧。另外跟科波拉的那个片子还真挺像，无论故事还是风格。但总归比科波拉那部好一些", "https://www.douban.com/people/zeroqq/": "报看啊。男人至死是少年，女人一辈子要当妈。", "https://www.douban.com/people/228653701/": "看不明白，感觉电影和自以为看懂的人都是在装逼。点赞最多的竟然写着“你前进，我倒退，我们爱对方整整一个曾经”，这就是句屁话。爱对方的曾经？！是人话吗？还点赞？！脑子里缺根弦的人太多，人云亦云。", "https://www.douban.com/people/candyandclouds/": "其实我可以算喜欢BradPitt同学的，因为他好像是我第一个知道名字的欧美男演员。最后那个婴儿不堪记忆的负荷，有点让人心酸。第一次看Fincher体现这种大时代跨度时的镜头，画面真的很有张力要把人吸进去，但整个叙述却又平淡。挺好挺好。", "https://www.douban.com/people/satan163/": "2009年6月1日第一次看，给四星，无评语。今天电影院重温，今年的第93部电影，第32部院线，看得泪流满面。“我们命中注定要失去所爱之人，不然我们怎么知道，他们在我们的生命中有多重要？”", "https://www.douban.com/people/58766653/": "在时间之河里感受溺水之苦，电影的设定很新颖，让人很有感触", "https://www.douban.com/people/Obtson/": "蜂鸟是世界上唯一可以倒退飞翔的鸟", "https://www.douban.com/people/yihuiw/": "从幼到老，或从老到幼，过程，结果一致，同悲同喜。那些老人临终前真像孩子，无声无息望着你。生命在缩小，越想握便消失的愈快。我十八岁，有颗八十岁的心。我们经历太多了，谁在我走前给我念念我的故事，为父亲母亲念念他们的故事。", "https://www.douban.com/people/toooy32/": "食之无味弃之可惜", "https://www.douban.com/people/197657339/": "“我有没有说过我被闪电击中过7次？”每一次他人生的转折都会有人问这句话，每一次被击中的方式都不一样。不过最后也没有听完那7次经历，那人说活着就是奇迹。要趁年轻多去体验不同的生活，要趁还没老去把想说的话都说了，想做的事都做了。我本以为是个奇幻故事，后来我想着也许是个另类的战争片，再后来我说这是爱情片吧，最后我说也许这是一个亲情片。但其实人生不就是会经历各种事情吗。人的一生，要如蜂鸟震翅。", "https://www.douban.com/people/wenzel/": "长评：http://movie.douban.com/review/1609710/", "https://www.douban.com/people/zzhehuii/": "所有人都有好好说再见但离别仍然伤感 结尾把这个电影变成了五星", "https://www.douban.com/people/lovehans/": "豆瓣好些个高分影片我都不是很能接受，比如恋恋笔记本、忠犬八公、还有这个，前两个还情有可原，这个..........真的是一言难尽，充满了说教和各种拼接，无感。", "https://www.douban.com/people/uandsun/": "有种杨德昌一一的感觉在里面。始终不煽情，只是平平淡淡地讲故事，然后在某一刻眼泪就掉下来。", "https://www.douban.com/people/148044148/": "即使时间在身体上正向地流逝，所有的人际交往也都只是一个片段，无法贯穿始终，在某一个中点相遇，然后渐行渐远，这是常态。当周围的一切都在衰颓时，命运的催促显得更加焦急，我清醒地看到生命在流逝，一切离我远去，逆行者因为体会过衰老时的力不从心，更能发觉时间的珍贵，但越是如此，越是感觉无能为力。\n我想到以前看过的一句话，说为什么喜欢看电影呢？因为在那短短的两小时里，我们可以体验到一种完全不同的人生。这部电影就给我这样的感觉，虽然它有点乱，想讲的东西有些多，但我仍然心动不已。\n此外，我为伊丽莎白最终成功横渡英吉利海峡感到心潮澎湃，如果让我选择一个人，我想成为她这样的人。", "https://www.douban.com/people/153600382/": "为啥评分如此高？美国电影都是老套的倒叙，躺在病床上的老人，翻开日记本，回忆过去……太多这样的电影了"}},{"name": "音乐之声", "comment_url": {"https://www.douban.com/people/HardCandy/": "真希望世界像它描述的那么美好", "https://www.douban.com/people/zishuiyilan/": "很棒的电影，唱段经久不息，流传至今。", "https://www.douban.com/people/superfei/": "从小看到现在，大概有50遍了吧。", "https://www.douban.com/people/ocean_kwai/": "难以被超越的音乐剧经典~~", "https://www.douban.com/people/a_faker/": "原谅我，我真的不知道它好看在哪里。", "https://www.douban.com/people/168467329/": "雪绒花这首歌太熟悉了，玛利亚老师真的是一个与众不同的家教老师，她用她的爱她的音乐感染了上校一家，让原本枯燥无味的家变的活泼充满音乐和欢笑的家，真的是一部很经典的片子", "https://www.douban.com/people/jeffersontang/": "里面的音乐剧已经载入教材，《哆唻咪》《孤独的牧羊人》《雪绒花》《音乐之声》等歌曲至今让我们耳熟能详。而更让我动容的，是隐藏在音乐背后的那博大而深沉的爱。最后特拉普带领他们逃到广袤而无限秀丽的阿尔比斯山脉，那是从专制走向了自由。8.8", "https://www.douban.com/people/hitchitsch/": "经典迟观，竟也分次完成。除三个小时确实太长，很重要的一点：这是一部优缺点非常突出的电影。优的部分如此之优。哆来咪雪绒花孤独的牧羊人，密集在60到90分钟时段。只要回想史上经典歌舞片留下过几首脍炙人口的歌曲？雨中曲第二首名曲叫什么？音乐之声仅用30分钟就奉献了足以同竞三甲的作品，足见伟大。可另方面，用以产生名曲的故事进程老实说有些乏味。反纳粹题材框束了某些情绪抒发是一方面。另外在角色层面上，上校的性格太硬太矜，普卢默高富帅却不够引人；玛利亚也只在与孩子相处歌唱时才显魅力（安德鲁斯的爱戏普通），俩人吸引动情的火花不够，加之竞争对手女侯爵被刻意处处下风，即使情路曲折，也无法让观众更多移情与期待。七小孩倒是展现了差异之趣，却局限在年龄和形态，性格或情感好恶上还是偏于单调——凭啥一定要“都”爱玛利亚？", "https://www.douban.com/people/174056261/": "我是先喜欢里面的一首歌才来看这个电影的。里面的歌舞不错，故事也挺正能量的，如果老师都用爱来教育培养孩子，那孩子们就太幸福了。", "https://www.douban.com/people/TrassPuzoe/": "初中音乐课", "https://www.douban.com/people/169147379/": "里面的音乐真好听，女主挺阳光的，小孩子也很可爱，经典音乐剧。", "https://www.douban.com/people/A-Marvin-T/": "温情四溢、沁人心脾的音乐电影，经典的一塌糊涂。", "https://www.douban.com/people/153183067/": "还记得是音乐老师放给我们看的，真的好好看，真希望现实生活和剧里描写的一样和谐", "https://www.douban.com/people/Zizou_Vam/": "最开始是小时候是听了一盘所谓的外国优秀影视音乐磁带，其中打头阵的便是《哆唻咪》和《雪绒花》两首；后来又在电视上断断续续看了好几遍，却总是没有留下整体的印象，最后便是此次完整的重看，真是一种固执而坚强的原始性单纯美好，鲜艳的色与柔和的光好生温暖，亦是好莱坞传统歌舞片的最后高峰。", "https://www.douban.com/people/PandaMovieMusic/": "有悦耳的音乐相随，有动人的情感相伴；有政治但没有阴谋，有战争却并不残酷；不愧是一部极佳的音乐电影！——《音乐之声》上映50周年纪念日 2015.03.02 重温：在玛利亚的身上看到好些我自己的影子，喜爱大自然、喜爱音乐、带孩子们愉快地到处玩乐、教孩子们唱歌、……，这一遍的观影真是满满的享受呀！", "https://www.douban.com/people/boks/": "需要温习", "https://www.douban.com/people/tjz230/": "用音乐化解仇恨，让歌声串起美好。", "https://www.douban.com/people/pingguohongle/": "经典音乐剧，剧里的世界很美好，喜欢《雪绒花》这首歌。", "https://www.douban.com/people/104118815/": "经典之作，其中反纳粹，追求自由，积极乐观的生活态度，至今仍打到人心，激励和鼓舞一代又一代的人。", "https://www.douban.com/people/131953600/": "音乐剧中最经典的了吧，难以超越，里面的音乐至今仍广为流传。", "https://www.douban.com/people/150292300/": "风景、音乐、唱功、家庭、爱情、教育、幽默、优雅、爱国、反战、男神、女神 演技什么都有了。", "https://www.douban.com/people/meifyrt/": "我们班唱这个拿合唱节特等奖= =", "https://www.douban.com/people/Lan.die/": "居家旅行必备良药~", "https://www.douban.com/people/161940978/": "修道院不是让你逃避的场所，而是让你鼓起勇气，直面人生困境的摇篮。任何时候都不要放弃，音乐给你宽慰，给你勇气，给你向前的力量。爱情的流逝，似落花流水，潺潺之声不绝，但落花已远，流水无情。面对纳粹强权，对国家信仰依旧，纵使翻山越岭，也要逃离那至暗时刻。以音乐为媒介，影片介绍了德奥合并背景上尉一家人祸福相倚、荣辱与共的家庭命运，表现了在国家危亡时刻忠贞不渝的品质，用音乐表达心声，传达对和平的歌颂，对战争的抵制。", "https://www.douban.com/people/171308410/": "会好看的电影，音乐非常好听，男主角的小孩真多啊！好可爱", "https://www.douban.com/people/Nokia95/": "1966奥斯卡最佳影片，好莱坞歌舞片没落前的力挽狂澜。片中《音乐之声》《雪绒花》《哆来咪》《孤独的牧羊人》等都已成为影史经典原声。奥地利和阿尔卑斯山风景美如画，柔焦镜头和温暖明亮的配色让人赏心悦目。尽管是略显俗套的主旋律剧情，对抗纳粹戏份的悬疑氛围和爱国情怀为影片加分不少。（9.0/10）", "https://www.douban.com/people/Allan.Vr/": "2017.11.15是为记。再看时，关于我为什么至今还单身这个问题有了答案。大概我是那个伯爵夫人，并不真的热爱生活，同时我还没她那么有钱（分别时她提到了钱）。小时候真的不曾喜欢和注视这个配角，现在靠移情理解，她的形象太立体了，她不是坏女人，她是现实，反而女主角则更像过度美化的梦。", "https://www.douban.com/people/siyannnn/": "小的时候在电视上断断续续地看过无数次，今天才终于完整地看了一遍。那些耳熟能详的歌谣也不觉得有好听，电影过于四平八稳反而没亮点了。虽然Maria性格招人喜欢，但我还是更喜欢表面工于心计其实心地善良的男爵夫人，不是帕克的话我也不会想重新找来看的= =", "https://www.douban.com/people/153950189/": "非常经典的音乐剧。但是我只喜欢看上半部。", "https://www.douban.com/people/145491130/": "音乐，让世界更美好。\n很经典的音乐电影， 现在一想起它就想起了lei yi ou du lei yi ou du lei yi ou的旋律。\n愿每个人能在繁杂纷扰的世界里有自己的一片净土。", "https://www.douban.com/people/156967679/": "经演不衰的故事，传唱深远的插曲，都很经典。这是我看过的第一部歌舞电影，时常回味。女主人公青春活力，对待孩子，对待生活，对待爱情的积极态度如同温暖的阳光感染着我。", "https://www.douban.com/people/172207961/": "教育是鼓励与宽容，很经典的一部电影，还有经典的音乐。", "https://www.douban.com/people/little_cupid/": "从三岁开始看，至今看过次数最多的电影，每一首歌都会唱，我不管什么蜜糖或是虚假，我就喜欢怎么招", "https://www.douban.com/people/96404793/": "很小的时候音乐老师放给我们看的，至今印象深刻，一部经典的音乐剧。", "https://www.douban.com/people/155974935/": "\n影片上映后当年票房达到1.59亿美元，一举荣获第38届奥斯卡金像奖十项提名并获得最佳影片、最佳导演等五项大奖，写下了好莱坞影坛历史性的一页 \n", "https://www.douban.com/people/174057527/": "是部音乐剧，整体上比较轻松欢乐，影片中玛利亚是一名家庭教师，她有一颗包容善良的心，她用自己的智慧解决了对孩子教育的问题，让孩子从原来的调皮捣蛋变成了聪明好学。", "https://www.douban.com/people/76287806/": "读书时音乐老师放给我们看的，一部经典之作", "https://www.douban.com/people/156316198/": "片里的歌曲雪绒花很喜欢，很好听，虽然是喜剧片但是反映的是严肃深刻崇高的人道主义！", "https://www.douban.com/people/nezhaboy/": "纯洁多无趣，善美多乏味，《音乐之声》却创造出一个充满真爱又引人入胜的触手可及的理想世界，再愤世嫉俗的人看《音乐之声》也会露出温柔的微笑。", "https://www.douban.com/people/LadyInSatin/": "我的经典。", "https://www.douban.com/people/53600614/": "4.5星。初二的时候，音乐老师在大阶梯教室里给全年级同学放这部电影。我一直以为自己没看完，直到今天看到最后一幕，才意识到那时候我已经看到了结局，只是对结尾部分的大约半小时的剧情不记得了，才让我多年以来误以为这部电影在我这儿未能列入已观看的序列中。多像某份感情啊，怀揣多年等一个结局，其实也许那个时候就已经是终章了吧。说回来，电影很纯净，最喜欢男主家的房子、花园，太美好了。院长修女是灯塔一般的存在：遇到困难，勇敢坦然地面对。大概是一部会一直鼓舞我的作品。", "https://www.douban.com/people/2431044/": "超治愈的作品。里面的音乐特别好听，《Do-Re-Mi》英语老师在课上经常放！", "https://www.douban.com/people/frontsea/": "高中时候一面学英语，一面感受影片那如诗如画的美景以及人物那美轮美奂心灵。这是一部健康的电影、高尚的电影，脱离了低级趣味的电影！", "https://www.douban.com/people/149608249/": "小的时候老师给看的，很久很久了印象还是很深，真的很美好", "https://www.douban.com/people/87992577/": "歌舞剧挺喜欢那部歌舞青春的", "https://www.douban.com/people/156929991/": "真的很棒啊，很好看，歌也好听……听歌的时候QQ音乐有歌手的图片，有点惊讶 但是想了想时间，也就懂了……只是有点感伤，有点羡慕她们老了还有这些证明着她们的优秀与美貌，挺好", "https://www.douban.com/people/153578229/": "看了一次一次又一次，看了幾百次都不會膩！怎麼有電影可以拍得如此……，即使過了50年還是沒有時代感的隔閡！怎麼有歌曲可以寫得如此……， 首首好聽，沒有一首歌是不抓耳不動人的！", "https://www.douban.com/people/eric_iiw/": "长大重看，当然会发现几处关键转折的简单粗暴，剧情进展的冗长乏味，但并不影响对于用歌声传递「真善美」的单纯表达方式的全盘接收，更何况那一首首皆是如此不灭经典。It's the power of the music. ", "https://www.douban.com/people/zhixuanxuan/": "由商业化接生的我们真能感受出老片的魅力那就太不容易了，能从你的出生年电影开始感受魅力就已经很不错了", "https://www.douban.com/people/gowiththesyn/": "除了纳粹和倒向纳粹的唯一一个小伙子，剧中所有人身上有闪耀着一种明亮的可以称之为“人性光辉”的东西，女主人公就不说了，比如男主人公对暴政的不合作，对亡妻的深情，对子女虽刻板仍然尊重的爱，孩子们调皮但健康的身心，女主人公“情敌”的正直和敏感，管家的忠诚和圆融……甚至，修女都个个善良可爱宗教哲学观现代而成熟，连修道院里都没有一个道德僵化的反派啊！后来想想，毕竟这部电影拍的是二战，而拍摄时，离二战也没有过去多久，大约只有战争才能让人如此渴望普遍的平淡得古典的正面角色吧", "https://www.douban.com/people/gubkbjfyyv/": "以前还小，老师放给我们看的时候并不觉得有多经典有多好看。现在长大了，才学会……", "https://www.douban.com/people/lingrui1995/": "歌曲改变人生。", "https://www.douban.com/people/172403171/": "治愈的音乐剧，非常美好非常经典", "https://www.douban.com/people/172419172/": "当上帝关上一扇门，某处他打开了一扇窗。", "https://www.douban.com/people/2557913/": "又看了一遍高清蓝光版 才想起来 原来 嗖 是缝衣服的针啊 拉 还是他的跟班吗 仔细想想真奇怪啊 美国当时就这么国际眼光了 居然会拍一部阿尔卑斯那边民族音乐味的百老汇一样的片 最后深谋远虑 卧底很久 给孩子们成功音乐洗脑的 猪脸得卤老姐 成功变身成此家女主人 不知道以后还会不会带着孩子们 哆啦咪了", "https://www.douban.com/people/150078202/": "经典的歌舞剧，白看不厌", "https://www.douban.com/people/70990506/": "6/10。空间、光线的运用优美，玛丽亚推开紧闭的铁栏门，走进空旷的房子中间，脚步撞击地板发出响声，她情不自禁来了两个舞蹈动作，弯起腰撞上满脸怒气的上校推开房门，上校内心就像这个空荡沉寂的空间、被带来生机的玛利亚踩踏着；玛利亚为逃避爱情回到修道院，阴影遮蔽的室内玻璃窗透射出半菱形的光亮位置，身着灰褐色的玛利亚和妈妈唱着歌靠近窗户，光与影的对比象征真诚是打开心灵之窗的钥匙；剪影式的亭中相吻与大女儿花园幽会的夜景布光一致，只为人物轮廓用光，暗背景中局部照明渲染了深沉、愉悦的情感；逃亡的歌唱比赛，上校一家站的舞台光线很强，黑暗的四周密布着纳粹的监视，充满了不可预测的威胁。剧作太古典容易看困，都是将大麻烦变成主角未来生活的发展，譬如七个孩子的捣蛋、上校的严酷管理，被善良的玛利亚一一化解使她改造和融入环境。", "https://www.douban.com/people/172924438/": "经典音乐剧，好喜欢雪绒花这首歌，第一次听是中学英文老师唱的。", "https://www.douban.com/people/yalindongdong/": "简单纯朴而不复杂的故事，优美而旋律飘飘的歌声，可能是我在《雨中曲》之后看到的第二部经典的音乐歌舞爱情电影了。", "https://www.douban.com/people/158802161/": "经典就是百看不厌，真的超级好看", "https://www.douban.com/people/154233493/": "绝对经典的作品，值得反复品味", "https://www.douban.com/people/74037635/": "经典的电影，经典的旋律，百看不厌", "https://www.douban.com/people/muxialiang/": "可以边看边跟着唱的电影。小时候先买的丁建华和乔榛配音版的磁带，后来买了《疯狂英语》有这部电影原声的那期磁带，所以大部分歌曲和台词都能跟下来。十一二岁听觉记忆拔群，当年应该认真学习，现在徒有仲永的悲伤。阿尔卑斯山大好风光迷人眼，真人演出童话感。简爱的阳光歌舞版，鳏夫同样不愿忆起亡妻，妻子挑选的主要标准还是适合做孩子们母亲。上校的好莱坞的charming耀眼失真地就像大柔光。男女主在河边吵架听觉上就像duet，Julie台词功力不必说，剪辑和对白编辑也有功劳。把16岁大女儿唱作empty page想在上面书写的17岁少年放弃了初恋，履行对大统领的忠诚。最后躲入修道院，弹幕总结得好：“修道院的高墙不是用来逃避问题的，是用来逃避敌人的”", "https://www.douban.com/people/rebekah/": "明明是童话。", "https://www.douban.com/people/sunaosquare/": "《Do Re Mi》《My favorite things》《Edelweiss》这三首太经典了！！片子带给我的感动有两个：第一，玛利亚教育孩子们的方式，可惜现在再也没有人用这么有趣的方法了。第二，男爵夫人决定离开男爵，尽管非常深爱对方也刻意说对方的不好，傲娇地放手。那个邮差也是个很有灵性的角色，前面是个深情的小伙子，后面成了法西斯的一份子，性格也天差地别，还以为最后结局会来个反转呢。修女们也是他们一家的领路人，带来了希望与启迪。", "https://www.douban.com/people/145720299/": "很美丽的一个故事~电影中的很多歌曲现在听来也是那么的动人，不愧是经典。", "https://www.douban.com/people/fawcett/": "我会说我小时候想要一个像玛利亚那样的妈妈么。", "https://www.douban.com/people/57542378/": "那声与影绝佳的契合，放才能诞生如《音乐之声》这般经典的光影典藏，电影不仅关乎情感更还关乎于政治与战争，但其所呈现的一切都是那般的美好，七个孩子天籁般的童声沁人心脾，用音乐所洋溢的情感充沛而真挚，美景美声美乐编织的是一场如此梦幻的至美之境。", "https://www.douban.com/people/petitespot/": "这个电影是这样的，小的时候看爱情，大一点开始欣赏歌舞，现在这个年纪沉迷于萨尔斯堡的美景和修道院的宁和。", "https://www.douban.com/people/175622556/": "很喜欢里面的女主人公唱的歌，很有活力，可以使人快乐。", "https://www.douban.com/people/220070128/": "以为只是一部简单的歌舞片，谈谈情说说爱嘛，轻松，音乐好听。但是没想到到后段竟然引出了这么沉重的话题。\n画面特别美，音乐特别好听。而且一点都不尬。\n最后那段是全片唯一安静的一段，但是却是情绪最最紧张的，与其他形成了鲜明的对比。用音乐表达爱，用无声表达专制。", "https://www.douban.com/people/156016222/": "法国电影中我最爱的一部，看完后心底暖暖的，莫名有种幸福感！", "https://www.douban.com/people/141877836/": "好电影应该推荐", "https://www.douban.com/people/songbulaji/": "哎呀，电影频道居然在放这部\n上校真是老傲娇了哈哈哈", "https://www.douban.com/people/sisisummer/": "如果说音乐是无国界的语言，那么真挚的感情就是直通心灵的钥匙。经典音乐片。", "https://www.douban.com/people/43503664/": "不是不能接受音乐剧，但本剧情节浮夸，人设僵硬，男主的情感突变，女主的心生爱慕都很不合理。后面三分之一的逃亡稍微生彩一些。我一向不因老片就无原则放宽底线。老片子只能是标准从宽，也不能是没标准。萨尔茨堡回来后看的，还是有点温馨。本想行前看但没空。", "https://www.douban.com/people/delmar/": "没有理由不给满分吧……不给满分简直是反人类。如果感到任何厌倦，那是因为已经在后来的影片中被致敬了太多次。而且每个角色都好可爱。还有My Favorite Things啊。", "https://www.douban.com/people/42849993/": "人生看的第一部电影，印像非常深刻，好像是上小学之前看的还是小学的时候看的。。。。至今还能记得剧情和很多画面~好想重温啊~", "https://www.douban.com/people/163153701/": "小时候在音乐课上看过无数次片段，今天终于一睹全貌，一想到它就是无忧无虑的快乐，看来爱笑的人运气果然不会差。不过没想到的是，它的最后三十分钟居然如此悲哀，不断提醒着你过去的欢乐，反顾现实的凄凉。这，就是杰作，五十年的岁月一点也没能消减它的魅力，反而更凸显了它的珍贵。", "https://www.douban.com/people/turandot0815/": "Maria教育小孩的方式是尊重对方意愿、给予足够的发展空间，她与上尉的相处模式是尊重与平等。而女爵与男主之间不过是政治利益结合罢了，不可能长远的", "https://www.douban.com/people/DanP/": "是我人生中喝到的第一碗洋鸡汤。同时她与茜茜公主也成功安利了年少无知的我：奥地利才是欧洲唯一仙境。莫扎特故乡萨尔斯堡在片中美轮美奂。刨去歌曲、城堡、风景，就是一个灰姑娘翻身的故事，大概就是另一个版本的《简爱》。三俗的真善美。", "https://www.douban.com/people/4440687/": "2019.7.22 音乐 爱情 幸福的家庭 坚持 信念    无比治愈和美好\r2016.5.14 美好", "https://www.douban.com/people/150167619/": "高一的时候音乐老师放给我们看的，歌剧形式，歌真的很好听了。", "https://www.douban.com/people/183894134/": "  拉低评分挺于心不忍的。。。一直希望能提高电影评分的，但是五星只能就给最爱的！\n  啊，还是五星吧，唱词用心了，选角用心了，我太爱男爵夫人了！高贵仙女姨姨，形象还讨喜，和舰长在一起配一脸啊！劳夫这个人物设定也很用心。开始以为只是个丑小鸭逆袭的爱情片，喜欢的是丑小鸭还是丑小鸭，第一次暗示舰长对待德国的态度是就猜到了是包袱，没想到后面会铺这么大，格调一下子上去了。\n  最大的惊喜就是那个音符歌，就是我六年级的时候在家新买的电脑上学英语听的歌啊！！我听到的时候真的震惊了，这种感觉，与尘封已久几已永远忘记的记忆吻合，我刚才为什么想打四分啊？揍死你！\n", "https://www.douban.com/people/Zuikaku/": "音乐之声的男主角是奥匈帝国一次大战时的王牌艇长冯特拉普男爵，那个电影里说的也都是真人真事。", "https://www.douban.com/people/ccva/": "真正优秀的电影，是能够彻底的感化人的心灵的。昨晚看的，即使今早加班，耳边仍然荡漾着悠扬的歌声愉悦人心。这部影片的OST已成为公认的经典，但是直到亲自看了才发现画面也是那么美，故事虽然简单但是充实。值得回味。", "https://www.douban.com/people/3265640/": "没想到儿时吟唱的《雪绒花》都能如斯深情 在这个快过年的下午 还有神马比听一场倍儿棒的音乐会 更暖心的事情呢", "https://www.douban.com/people/coldcall/": "首首曲子都是经典，太难得...初中在外语校还演过上校，真是太糟蹋了T_T", "https://www.douban.com/people/pkbraveheart/": "作为有史以来第二卖座的电影（计算通货膨胀），它脍肢人口的音乐，它浑身散发出的清爽，它所歌颂的朴素的真善美形成一股合力，穿透时间与地域的隔阂成就永恒的经典", "https://www.douban.com/people/171807190/": "贯穿小学时代的《Do-Re-Mi》\n童年经典《雪绒花》\n老友记菲比安慰瑞秋的“something with kitten”\n都出自于音乐之声。\n\n在草原上围坐唱歌，\n雷雨天全家抱在一起真的是太美好了，\n二战的阴霾下，\n按我的预估最后一家人应该是被biu了，\n紧张的王小怂两秒钟暂停一下不敢看，\n还好……\n\n真的希望现实生活可以这么美好幸运啊！", "https://www.douban.com/people/3450071/": "勉强第一次完整地看完，音乐片永远不是我的最爱。我不怀旧，但是为什么那个没有特技、3D和音效的时代，是如此的清澈，就像不施粉黛的姑娘，很少存在于浓妆艳抹的现在。", "https://www.douban.com/people/wangdong1120/": "小时候看了很多遍 一直很喜欢里面的音乐 后来长大了 也读懂了故事中更深刻的道理", "https://www.douban.com/people/williampitt/": "重温了一遍，以今时今日的年龄口味仍觉得非常好看，挑不出瑕疵，极其完美，尤其是Plummer的冯·特拉普艇长太正了，从出场第一个镜头正到结尾背着小女儿在崇山峻岭间举家出走已被纳粹占领的祖国。他用水手长哨子把儿女们当兵训真是太好笑了。跳舞很迷人，完全可以理解女主对他一见钟情，哪怕他吹着哨子训人。", "https://www.douban.com/people/street42/": "很欢快，虽然电影是HE，但是现实貌似最后女老师被男主甩了= =", "https://www.douban.com/people/FK621/": "感人经典音乐剧歌舞片 去年有重映, 我看了.再重映重看,再感動一次!!  忽發奇想,  香江可以買版權重拍!!  有山有水,  香江人生的小孩不止7個,  也能歌(粵劇)善舞(北派武打), 也有修道院,  也有不少家庭請了家庭老師,  當然買了版權, 不是唱大戲, 把原曲全加上粵語歌詞,不少曲目已改編過粵語的感覺....", "https://www.douban.com/people/145905723/": "如果单从电影角度来看，样貌、地位、学识、财富…男爵夫人都是如此得完美。家庭的厚重，七个子女是她不可逾越的障壁。她洞晓人心，聪慧得让人心疼。强势的男人终究不爱同类。可惜啊，爱情里面没有先来后到，不被爱的才是第三者。 ", "https://www.douban.com/people/kevinbiohazard/": "it`s amazing,音乐剧经典起来真是其他类型电影所无法比拟的。音乐之声充满着心灵时，邪恶，堕落，贪婪又有什么可以畏惧的呢。", "https://www.douban.com/people/2092765/": "哆来咪，哆来咪，多来米发嗦啦兮。永远的哆来咪，雪绒花，还有窗帘布做衣裳。还有孩子们演木偶戏时的那首羊绵绵歌。", "https://www.douban.com/people/woshimumu/": "有爱情，有亲情，有友情，有信仰，有……从小看的电影，每次听到里面的旋律依旧会觉得美好", "https://www.douban.com/people/pigeye/": "看完发现这应该是第一次完整看完全片，歌舞片真是一种特别讲求阵法的类型。感觉歌舞片从那时候已经式微，再没有一千条大腿的气概，也少了金凯利、阿斯泰尔式的舞王。"}},{"name": "勇敢的心", "comment_url": {"https://www.douban.com/people/2018008/": "所有的人都会死，但并不是每一个人都活的有意义。", "https://www.douban.com/people/laoafei/": "一句“freedom”煽的我眼泪哗哗的", "https://www.douban.com/people/jimo/": "有时候男人的一句嘶吼也可以让人流泪", "https://www.douban.com/people/tjz230/": "那时候的史诗片拍的多好，90年代的大片就应该是这样的。", "https://www.douban.com/people/ocean_kwai/": "Freedom！自由从未来得这么震撼心灵过~~", "https://www.douban.com/people/lingrui1995/": "生命诚可贵，自由价更高。", "https://www.douban.com/people/Aragon/": "被曲解的历史，詹姆斯霍纳的巅峰配乐", "https://www.douban.com/people/Nokia95/": "梅尔吉布森自导自演，斩获奥斯卡多项大奖。这部影片从史实角度看完全不及格，但从史诗角度看绝对堪称经典。童年苦情经历、爱情、复仇、战争、背叛、受刑等英雄片的元素齐集，配以高潮迭起的剧情和悠扬的苏格兰风笛，让人即使知道剧情与史实不符，也禁不住流泪。（8.5/10）", "https://www.douban.com/people/kittielisa/": "其实觉得一般来着", "https://www.douban.com/people/darlingtudai/": "苏格兰，风笛，为自由而战。", "https://www.douban.com/people/longzheking/": "【北京电影节展映】一小撮别有用心的苏独份子，有组织有预谋地进行恐怖袭击分裂活动，破坏民族团结祖国统一…咳说正经的。苏格兰民族英雄的故事，激烈的战斗场面，三小时的篇幅，和詹姆斯·霍纳的配乐，确实够史诗范。然而，疆场浴血奋战也好，美人投怀送抱也罢，都不如一句“Freedom！”来得震撼心魄", "https://www.douban.com/people/Cherry/": "freedom", "https://www.douban.com/people/aixiaoke/": "综合一切娱乐元素的优秀电影。", "https://www.douban.com/people/62675594/": "想念苏格兰的风笛，还有古斯特灵桥边的那一旋水洼、一点细雨，远处是华莱士纪念塔，遥不可及。", "https://www.douban.com/people/LilyKingcjgg/": "拖沓，剧情硬伤，一点没被感动到。还谈什么震撼，有的人真是太容易被震撼了。", "https://www.douban.com/people/nwwfewx/": "自由就是这么来的，可奴隶也是这么来的。", "https://www.douban.com/people/154019316/": "其中有一个场景很享受,大约是最后30分钟,华莱士的伙伴重新聚集力量,向其他人宣传华莱士召集士兵做战前准备，而华莱士独自一人登上高山顶峰,那一刻音乐背景画面以及心灵都异常的充实满足。因为这部电影爱上了苏格兰音乐，充满异域风情，风笛太好听了", "https://www.douban.com/people/oldwhom/": "我不为结局震撼或感动。电影行至2/3，我冷笑所谓的【一生一世的爱情】最后还不是被苏菲玛索折腰。然而在他死刑前，见到的最后一个影像——眼泪就这样不争气，诺言就是这样顶天立地。", "https://www.douban.com/people/magic828/": "看了三遍，很好看。Freedom！！时间：2003", "https://www.douban.com/people/62469238/": "又名《一个女人引发的血案》。不喜欢把freedom这种大词天天挂嘴上的编剧手法。前面那么不留余地的秀恩爱必定是女的挂掉让男的起义的节奏。后面睡苏菲玛索简直让我觉得导演先生有男版玛丽苏情节。所有苏格兰人都裹得严实就您一个劲的秀肌肉是要闹哪样。", "https://www.douban.com/people/pizzaslice/": "导得一般", "https://www.douban.com/people/159554689/": "虽然剧情有点小拖沓，但总体还是一部激情，悲壮的电影，且结尾处的悲剧也将这部影片推向更深的内涵。", "https://www.douban.com/people/yukino/": "剧情很扯淡，砍人很好看", "https://www.douban.com/people/ctt19950905/": "苏格兰的裙子and男主到底爱谁", "https://www.douban.com/people/rebekah/": "最后一句话。", "https://www.douban.com/people/Zizou_Vam/": "结局华莱士被砍头的瞬间，我仿佛看到了屏幕上打出了\"(此处有眼泪)\"的大字，犹如一场精心编排的真人秀；使这片子不落于平庸的其实是几场清晰明了而又荡气回肠的战役，冷兵器的对决看上去永远热兵器更加震撼而血腥。", "https://www.douban.com/people/HiddenParadise/": "里程碑式的电影", "https://www.douban.com/people/36026800/": "看到评论中有人指摘片中关于自由的呐喊过于简单幼稚，但这部电影不是为了论述自由，而是为了展现人类在某一信念下展现出的无上勇气，乃至无畏于强权和暴虐，无畏于威吓与酷刑，直至洞穿生命。这就是Bravehart。", "https://www.douban.com/people/2761636/": "听说了很多年，到最近才看。虽然事隔13年，但确实不愧为冷兵器战争电影中的经典。有3个场景让我印象深刻：最后一次战役中 ，当华莱士知道自己被罗勃背叛后，一个驰骋沙场的大英雄像个孩子一样无助，我哭了；行刑前，华莱士在牢狱中对自己说“我害怕”；在华莱士行刑的过程中，王妃独自哭泣。", "https://www.douban.com/people/jinyuanhan/": "十年前就被这freedom雷翻了。。。本来想看在苏菲玛索这尊女神的面子上给个两星，可是你看看Mel Gibson，拍什么不好非要拍史诗，当了演员不够还要当导演，死了死了还要这么吼一下，豆瓣上居然还有这么多五星。。。你非得做得这么高调，我也没办法了。白瞎了音乐、风景和美女。", "https://www.douban.com/people/beiliya/": "女人的爱情悲剧之一就是爱上一个真正的英雄。", "https://www.douban.com/people/152658927/": "每个人都会死去，但不是每个人都曾经真正活过。", "https://www.douban.com/people/155521816/": "跟人感觉一般般，英雄主义太浓了。", "https://www.douban.com/people/69290051/": "可歌歌不起，可泣泣不来，有时候真是一种无奈的免疫。但创作者真情或假意，倒已能一眼洞察，从视觉系的燃情到触及源头的动容，大概也是观影上的进化。真切佩服梅尔·吉布森的发心。另外，我觉得恰恰不是传言中被美式与神化的个人英雄主义，临终咆哮后战火再燃，是真正象征人壳接力魂魄永载的精神传承。", "https://www.douban.com/people/piggytea/": "比较一般，可能是在家看所以不震撼", "https://www.douban.com/people/melodygxl/": "官逼民反，民不得不反！！开头山那个清，水那个秀啊！！孩子为什么不好好洗洗脸呢？苏菲·玛索的戏份很少，饰演的角色也不是华莱士的最爱~~~最后为什么没有人去劫法场？眼睁睁看着华莱士被整死~~~", "https://www.douban.com/people/kejinlong/": "Freedom，为自由而战，为自己的梦想而战。成家立业、生儿育女，最卑微的梦想；自由，最崇高的梦想。冷兵器时代的史诗大片，宏大的主题却不失风趣。配乐美到极致。吉布森的眼神用深情射伤了我，苏菲·玛索美呆了！！！", "https://www.douban.com/people/57298438/": "很好奇苏格兰人对这部电影的评价，倘若一部电影真的可以让一个民族为自己的历史自己的英雄感到骄傲和自豪的话，也就不枉称之为伟大了...毕竟90年代的作品，某些动作画面略显粗糙，不够华丽，但是这种陈旧感反而增添了本片的历史积淀。去年苏格兰没有成功独立倒是令我略感遗憾哇...", "https://www.douban.com/people/SELVEN/": "90/100 作为史诗电影，《勇敢的心》几乎做到了所有可以做到的事情，剧情、摄影、声音、剪辑、表演、场面调度几近完美，尤其在各方势力的塑造和人物刻画上堪称满分。主题从始至终从未离题，萦绕在主人公周围的爱情、友谊和一切故事都让人那么的心悦诚服，感人至深！", "https://www.douban.com/people/apple_jody/": "理想主义者的史诗，他无愧于自己的一生。华莱士之所以失败，是因为还抱有真善美。他有勇士之能，谋士之智，却无老奸巨猾之品行。也正因如此，方显可歌可泣的英雄本色。", "https://www.douban.com/people/57542378/": "电影以苏格兰的民族独立战争为引，呈现了一段为自由而战的血泪史诗，自导自演的梅尔·吉布森，用铁血的刚毅与硬汉的柔情，营造了光影间最为男人的英雄传奇，那临刑前“Freedom！”的呐喊高呼，《勇敢的心》震撼了多少人的心？！", "https://www.douban.com/people/48543551/": "大学时候看到结局哭成泪人，对自由的追求，可以让人对抗死亡的恐惧，今天的我们还在做着奴隶。", "https://www.douban.com/people/150292300/": "真是史诗片的配乐、场面，煽情也有一套。", "https://www.douban.com/people/miuccia/": "freedom\r\n", "https://www.douban.com/people/158929179/": "苏菲玛索好美呀，影片不错，很燃的打斗场面。", "https://www.douban.com/people/tannin0203/": "记忆中看的第一部史诗级战争片，到今天拿出来回顾还是让人目不转睛，大神级的调度，那时候还不懂什么叫原创配乐，如今听依然泪目，freedom！\n\n不过到了这个岁数再看，对于结尾是很悲观的解读，背叛威廉两次的懦夫踩在巨人的肩膀上，利用了下阶层人们的渴望，以自由和解放为借口，发起了一场新的战争，结局远不可能如苏格兰人预料的那么美好，英雄已死。", "https://www.douban.com/people/49503327/": "说是经典，但我真的欣赏不来，剧情对我来说太枯燥了，场面倒是还不错！", "https://www.douban.com/people/jundle/": "我认为这是史上最被高估的一部电影，它精彩、经典但远非伟大，Mel Gibson的处女作远没有之后的受难记和启示录留给我们更多，这也从另一个层面说明，奥斯卡的最佳影片奖选出的绝对不是当年最佳，而是’最适合‘，就像中国的某个ZF奖。", "https://www.douban.com/people/problemchildren/": "除了片尾的freeeeedom，为自由而战这个主题表现出来的东西真是少之又少。", "https://www.douban.com/people/158679347/": "觉血腥，苏菲玛索的眼睛惊艳", "https://www.douban.com/people/rex2xt/": "雷声、那朵小花，电影课上分析出N多象征意义。|据说剧情和真实历史差距巨大|||| OST六颗星。", "https://www.douban.com/people/nezhaboy/": "跌宕起伏，游刃有余，配乐有如天赋神力，璞素昂扬的九十年代审美。", "https://www.douban.com/people/142973324/": "很经典的电影，每个人都会死的但并非每个人都活得有意义，为自由而战，freedom！！！另苏菲玛索真不愧法兰西玫瑰，太美了", "https://www.douban.com/people/krolik/": "苏格兰盖尔语 欧洲野蛮人大战其实都很喜感 落后 蛮荒 粗糙感 可是 电影有种好看的感觉 致敬苏格兰英雄", "https://www.douban.com/people/melody1971/": "人生中第一次看的史诗大片，free！", "https://www.douban.com/people/2473154/": "苏菲玛索回去后一个人走着都傻笑的样子，一德说＂这就叫恋爱了呀。\" ，另外的段子：我问\"他们都为什么穿的像扑克牌一样？\"一德说＂因为扑克牌是照着他们画的。＂", "https://www.douban.com/people/LadyInSatin/": "多热血啊，多大片阿", "https://www.douban.com/people/152799682/": "男人的史诗，勇气的圣经！那一句“freedom”不知湿润了多少人的眼眶。“每个人都会死去,但不是每个人都曾经真正活过。”", "https://www.douban.com/people/newills/": "都12几几年了，他们怎么还跟野人一样。。我们中国7几几年就大唐盛世了~~ 这居然是看的第一部梅尔吉布森、苏菲玛索的片。。那个罗伯特还蛮帅的啊~~ －－1996年第68届奥斯卡最佳影片、最佳导演等", "https://www.douban.com/people/maitianwuya/": "本科和舍友一起看过，我没看完，但那时freedom成了宿舍流行语，甚至爬山的时候我们也一直喊。这次看完，却有点失望。影片本身质量没问题，拆开去评每一样都是高分，尤其配乐是真的美。苏菲是仙子下凡。但本片跟其他我看过的美国大片没有本质区别。选一个传奇人物，把其他的传奇也都加给他，再让他背负一段国仇家恨，经历一段恢弘人生，再悲壮死去。屏幕前的观众简直要像嚼舌头的苏菲和闺蜜一样被感动迷惑的不行了。但背后是对英格兰和苏格兰两边历史的不尊重，动机是商业逻辑还好，但如果还有别的用心简直可怕。伊莎贝拉成了圣女，罗伯特成了不够勇敢的心。怀了敌人的孩子那段简直意淫肉麻了极点。如果这是武侠片就罢了，作为历史剧情片，真的根基腐坏，名过其实。我庆幸好莱坞至今还没有拿我们反清，抗日的历史来这么一部”史诗““男人圣经”。", "https://www.douban.com/people/stknight/": "影片根据13世纪末发生在苏格兰的真实事件改编而成。故事主人威廉·华莱士，不但确有其人，而且他的英勇事迹更使得他成为苏格兰的民族英雄。对于这种电影，不喜欢的人会往死里骂，我不幸看得很嗨，特别是梅尔·吉布森喊出“Freedom！”的时候，眼角有翔划过。所谓的史诗大片就应该是这样的吧。", "https://www.douban.com/people/rachel-rachel/": "也不是喊两句Freedom的口号就是好电影了，全程充满意淫，不光能打胜仗，让苏格兰贵族老爷自惭形秽，连英格兰国王的儿媳妇都爱上男主（百分之一万是假的），等于男人都比不上我，女人都爱我，我就是纯爷们儿呗，看到苏菲玛索跟华莱士这样那样的时候，我心说你最好是不要给我搞一发入魂，回头统治英格兰的还是我华莱士鹅子这种起点种马文剧情，等最后苏菲玛索在爱德华一世耳边低语我肚子里的孩子不是你们老金雀花王朝的种，我控制不住笑出声，shame on you！", "https://www.douban.com/people/51911319/": "又一部冠冕堂皇的无感佳作，我想说这片子的主题是好的，但总在不经意之处闪耀着“装B”二字！", "https://www.douban.com/people/kingfish/": "这么大的片还会有人没看过吗?", "https://www.douban.com/people/caixishi/": "自由！！！很大的英雄哦～～三国演义+水浒传？？！可惜我们的国家却没有这样的英雄。。。只有小丑。", "https://www.douban.com/people/acnes/": "无聊的电影~", "https://www.douban.com/people/xiaomiespn/": "其实梅尔·吉布森刚开始并不愿意担任主演，他和真实的威廉·华莱士在身高（片中有相关片段）和年龄上都有差距。但不可否认的是，他的表演依旧完美诠释了英雄主义的意义，尤其是被行刑时喊出的“Freedom”，无疑是影坛经典。苏菲·玛索饰演的伊莎贝尔女王在历史上并未发生其与梅尔·吉布森在影片中发生的事情，当然电影也影射了真实的爱德华三世。伊莎贝尔这个人物的弹性很大，梅尔·吉布森可能想用其来表达自由的可贵和威廉·华莱士的感染力。郑思肖的诗句或许能概括这部电影：宁可枝头抱香死，何曾吹落北风中。", "https://www.douban.com/people/1980659/": "帅是真帅，美是真美，难看是真难看，主要就讲一人，本想老实种地，怕看上的女人要被夺走初夜权，所以仓皇娶之睡之，但是老婆被杀，瞬间高举自由大旗，各种不服，毫无半点政治智慧，作死到底，最后他虚头巴脑的freedom也没实现，倒是最后通过他的基因载体点了题，老子的种鸠占鹊巢啦，什么大义凛然从容赴死，反正能延续DNA就赢了啦", "https://www.douban.com/people/hehudie13/": "看的我肚子痛。", "https://www.douban.com/people/kid007spy/": "令人发指的油腻，莫名其妙的床戏，有很多小问号，小问号，小问号。", "https://www.douban.com/people/siningxiang/": "不想看第二遍的电影", "https://www.douban.com/people/reave/": "漫长，无趣。", "https://www.douban.com/people/190751531/": "经典的男本位史诗。", "https://www.douban.com/people/ricchhard/": "接着延续自己正牌史诗打不到五星的传统~~~好吧，现在所有的“大片”，只剩大船还没看了。。。为什么到现在还没有打算看的意思呢。。。", "https://www.douban.com/people/flyingchips/": "大约10年前我告诉一个盆友，我看了这个电影，讲苏英战争的，其实当时我没看。说谎原因我忘了，总之是装13来着，可能当时我没有一颗勇敢的心。10年后我终于看过了这个电影，觉得我整个人都华莱士了，敢于直面曾经装13的自己需要多大的勇气啊！！", "https://www.douban.com/people/jiangmingji/": "当年的观众得是积累了多少了怨气，才能把这种拳拳到肉的莫名其妙的个人英雄主义的，一部动作片送上奥斯卡最佳影片？", "https://www.douban.com/people/nadesico/": "片子是好片子，不过在豆瓣有点评价过高的感觉，长脚王演得非常不错，小华莱士稍微差了点；最后也没想象得有多感人，片子不知道为什么个人总觉得离“史诗片”差了那么一口气；不过和大多史诗大片一样对英国民俗风情的考据真的很用心，从风俗、民乐、长裙、农具、冷兵器到历史人物的个性都很忠实地被还原", "https://www.douban.com/people/airan712/": "荡气回肠的史诗片，或许看过以后不会再那么清晰的记得剧情，但我想总会记得那句“freedom”，总会记住那双如同凯奇大叔一般深邃的眼以及萦绕在耳边久久不散的苏格兰风笛。★★★★", "https://www.douban.com/people/mfcndw/": "对这种男主明显自恋且太大男子主义的史诗都没什么好感……", "https://www.douban.com/people/A_side_story/": "梅尔吉布森的巅峰之作。他所演绎的华莱士对Freedom的宣言，在所有电影中，唯有《独立日》中总统的那段为自由而战斗的演讲可以与华莱士的激情相比肩。本片也似乎也看到了亨利的影子，那高亢的、无悔的呐喊，”不自由，毋宁死。“", "https://www.douban.com/people/GaryBest/": "没有看这部电影，我不会知道威廉·华莱士这个名字（说实话现在我还是记不住）。想起以前关于英雄的一切定义以及奠基于事业之下的无名之士。", "https://www.douban.com/people/kick-my-ass/": "石前发冷言于众，后谋私利于暗。启示录的反面。", "https://www.douban.com/people/139611792/": "大学时候看的，典型的个人英雄主义电影，还可以。", "https://www.douban.com/people/61289986/": "整个片子厚积薄发，看的人热血澎湃！在乱世下，英雄是怎样横空出世，又是怎样壮烈牺牲！华莱士最后那句嘶吼的自由，让我瞬间飙泪！片子差不多三个小时，有机会我还会再看一遍！主要是梅尔吉布森原来就是你，这么屌！一部启示把我震翻了，竟然又是导演又是编剧又是演员的！哎，能人辈出！膜拜~", "https://www.douban.com/people/54274563/": "★★★★ 租碟年代，改天重温，看看有没有新收获。那时觉得前面比较闷，后面超精彩，郁闷得有点难评分", "https://www.douban.com/people/virginieds/": "看了几遍，阴差阳错最后高喊freedom就义的那几分钟从没看完过。也许自由抗争的末路总不愿让我得见。PS.电影上映后第20年苏格兰独立公投又失败了。", "https://www.douban.com/people/soy_ho/": "虽然Mel Gibson真的帅得出油，但是全片只有长腿爱德华的演技在线，太可惜了。苏菲玛索那演得什么东西... 回归影片本身，彼时电影语言已经发展了100年，本片使用3小时的长篇无亮点叙事，和众多不实情节以达到的所谓的创造史诗，恕我愚钝，我实在是看不出来这片为何会有这么高的评价。简直没法评论。当然，3星是因为这确实是好看的爆米花，但高喊“自由”谁不会呢。", "https://www.douban.com/people/june4cat/": "还小的时候总是喜欢跟着老哥抢电视，难得的意见共同就有这部。 看过好些遍，印象最为深刻的是最后他被挖心的部分。前段时间无意中看到关于MEL GIBSON的纪录片才知道原来男主就是导演。", "https://www.douban.com/people/81147634/": "每一个领导人都必须是个好的布道者——激励民心、创造理念、令人信服，百姓们只是想要安心生活吃喝不愁，但是英雄会告诉你这样还不够，你要为了“自由”而献出生命，反正人总归是要一死的。在起义的过程中，塑造关于英雄的神话更是必不可少。现如今，科技大佬亿万富翁政治领袖也在运作着同一套模式。马云说，996算什么，我每天工作不少于12个小时，阿里的员工难道只追求吃饱喝足买房就够了么，不是，阿里人是要“改变世界”的。没错，集体的力量足以改变，但这过程中牺牲的无数个体和小家的利益也没人关心。英雄，只要一个就够了，被碾死的蝼蚁却需要千千万。“自由主义”的确鼓舞人心了上千年。", "https://www.douban.com/people/EarlVampire/": "自由啊 自由-------I will die for you。 I really don't care about the result,at least I am trying to do that", "https://www.douban.com/people/3335015/": "为了完成「豆瓣评分最高传记片」而补遗重看。十几年前看过一次，记忆犹新的是当初花了一个下午的时间看完，坐在电脑前对这部14世纪的苏格兰史诗震慑到不行，尤其是威廉•华莱士最后行刑前的那句来自灵魂的「Freedom！」嘶吼。多年之后重看，最让我意外的是，这部14世纪苏格兰民族英雄抗击英国暴力统治的电影，最后居然是由美国人拍出来的。这位民族英雄历史上确有其人，他的起义事件一度让我想到了将在300年后的中国出生的李自成。两人同样都是幼年丧父、都是受压迫之后反抗起义、都是农民武装队伍的首领、都是最后枭雄殒命。所有人都说这是一种英雄主义，这个世界上只有一种英雄主义，就是看清生活的真相之后依然热爱生活。即便华莱士最后受到刑讯逼迫也依然没有向英国皇室屈服求饶，正如他所说的那样：「所有人都会死，但不是每个人都真正活过。」", "https://www.douban.com/people/meowarrier/": "非同凡响，实力五星。细节和结构都非常扎实，给演员表演上的发挥腾出了空间，让梅尔吉布森爽爽地过了一把戏瘾。很喜欢里面危机时分镜头里面的一点小幽默，梅尔吉布森在把握节奏和观众心理方面确实很有一手。简直是一部活生生的领导力手册，再好的领导也会面临陷害。", "https://www.douban.com/people/80778295/": "本来是搜这个电视剧的，没想到看到了这个电影，沉重但是很有力量……女主很美", "https://www.douban.com/people/boringq/": "傻大粗电影，梅尔吉普森实在过于没有魅力，两场战场戏还不错，王侯将相宁有种乎+反殖民这一套，我们也拍不出来了", "https://www.douban.com/people/58766653/": "。很经典，但我不太喜欢这种类型", "https://www.douban.com/people/miao19890818/": "可能是因为主演和故事内容的原因，感觉很像爱国者，但这部故事性更强，却比爱国者少了那些不可少的温情", "https://www.douban.com/people/62234796/": "一部宏伟的爱情与自由史诗，最令人我难忘的是那首背景音乐《Wallace Courts Murron》真个跌宕起伏，演绎了乱世中的侠骨柔情。", "https://www.douban.com/people/Ikergzy/": "历史给故事里的每个角色都赋予了厚重感，比亚瑟王这类电影要大气深沉的多，所以虽然很长很长很长，但还是很轻松地看完了", "https://www.douban.com/people/cmbsky/": "长篇恢宏史诗巨作 有磅礴大气的家国情怀 有为自由赴死的英勇无畏 可歌可泣 题外话 1280年的英国也太落后了 时值南宋覆灭的次年 对比文化繁盛蓬勃达到顶峰的中国 西欧这片土地也太贫瘠了 一股原始荒蛮鄙陋的未开化之气 就连英国皇室城堡都简陋不堪 简直和山顶洞人住的石窟无异 片中以宏大气势著称的战争戏 冷兵器也都还局限于刀剑枪箭 箭皇室还不舍得用 同时代南宋枢密院所辖的弓弩院 拉出来都能吊打这帮英国兵 人文不彰 经济不显的落后之地 一群人在这里打闹 却又最先蒸汽革命走向现代 令人唏嘘", "https://www.douban.com/people/48030221/": "Don't like the ending. I love FREEDOM, the best Gundam anyway. I'm also pursuing my Scottish courage!!!"}},{"name": "小鞋子", "comment_url": {"https://www.douban.com/people/novich/": "没有一点刻意、展览、景观，老老实实地拍，可就是能抓人，令人反思——电影真的需要那些东西么？最后那个金鱼池的场景甚至带点禅意，又那么平凡朴实，让整个片子顿时通透明澈，怎么会这么好！", "https://www.douban.com/people/hideinthecrowd/": "当他知道他得了第一名却拿不到第三名的奖品时,他伤心的哭了.", "https://www.douban.com/people/Jeandesign/": "妹妹给正在为寺院磨糖的爸爸倒了杯茶，“怎么不给爸爸准备糖呢？” “你手边不是有那么多糖么” ”那怎么行，这些是给清真寺的，我们只是代为保管，不可以拿的“。", "https://www.douban.com/people/yuyan545/": "去年从以色列乘车去巴勒斯坦，一过国界线简直是两个世界。犹太人的地方干净富裕，阿拉伯城市就垃圾满地，乌鸦乱飞。很多小孩子拿着矿泉水和粗糙的纪念品追着我们叫卖，都是长睫毛大眼睛很漂亮的孩子。晚上看新闻，巴勒斯坦又被战机轰炸死了70多个人，真他妈难受的什么也不想说了。", "https://www.douban.com/people/wenzel/": "你说你像记录片，我选择相信。一切正如简介所言，一切也不超出这个故事，导演马基迪懂得，怎样将一个感人的故事讲好，并且也只将注意力集中在故事上。阿里的眼泪，以及获奖时无声的表情，最后的高潮部分相当感人，真是天堂的孩子才会有的演技，让人不得不去想像或许这真是一部真实记录片了，最美的奔跑", "https://www.douban.com/people/luanluanyu/": "看过电影中，表现得奔跑最好的。无声的奔跑。", "https://www.douban.com/people/sirenman/": "说心里话，这个成为经典是靠人们摸着心评价的，不是片子本身有多好。", "https://www.douban.com/people/singga/": "身体欠佳妈妈让孩子给疲惫的爸爸倒茶，富人爷爷给认真工作的爸爸丰厚报酬，富人弟弟和哥哥一起开心玩耍，爸爸赚了钱想给妈妈买电熨斗，哥哥想跑步比赛给妹妹赢得一双鞋，老师为经常迟到的哥哥求情继续上学，妹妹把心爱的鞋子让给另一可怜人家的女儿，这另一可怜的女儿把捡到的漂亮铅笔还给妹妹……", "https://www.douban.com/people/soblue.solo/": "美丽而清贫的童年", "https://www.douban.com/people/bellefille/": "　少年之爱，不染任何杂质，晶莹剔透。我认为这正是这部电影要表达的主题之一。当然，有尊严的活着，照样也能有如此安静而幸福的生活。影片给成人们许多看不到视角来观看这个世界", "https://www.douban.com/people/twilights/": "我又想捐东西了。", "https://www.douban.com/people/prinkanjou/": "电影里很多日用品看起来都像中国货：铅笔、笔记本、塑料拖鞋", "https://www.douban.com/people/tjz230/": "最纯的电影", "https://www.douban.com/people/airlittle/": "一点儿都不造作的那种 ", "https://www.douban.com/people/aixiaoke/": "小演员表情无敌，故事朴素真挚，比赛一段过分煽情，结尾收得真漂亮。", "https://www.douban.com/people/ocean_kwai/": "很少接触伊朗电影，这个是在CCTV-6看的。拍得很纯真，很感人~~", "https://www.douban.com/people/157143990/": "很多人说本片过誉了。当男孩第一次和妹妹说鞋丢了的时候我也哭了。当妹妹把鞋掉进水沟追逐水流我又哭了。我深深懂得那种天塌了的感觉。我不知道什么过誉不过誉，我只知道这部时代久远、地域遥远、民族异化的片子，离我的心这样近。", "https://www.douban.com/people/2431044/": "我们什么也没有，也没有放弃的念头。很多时候，可能我们只是在追求一些有些人不屑一顾的东西，因为这世界本来就是不公平的，但追求中的奋斗和成长，得到我们心中的鞋时的喜悦，却是什么人也不能从我们手中夺走的。", "https://www.douban.com/people/lingrui1995/": "有的小孩的愿望是拥有一辆跑车，有的小孩的愿望是拥有一部手机，而他的愿望只是拥有一双鞋子。", "https://www.douban.com/people/oceanheart/": "这些故事那么熟悉，就发生在我身上。", "https://www.douban.com/people/luhua/": "孩子的眼神动人；朴素的煽情极富感染力。结尾好，戛然而止，干干净净。", "https://www.douban.com/people/jafkxc/": "这是不同于阿甘、洛奇、罗拉、安托万的奔跑，阿里的奔跑没有生死时速，只有动容的亲情。很喜欢导演最后的升格处理，将背景音效完全由阿里的呼吸代替，纯粹而质朴。片中一双球鞋的价钱竟然比不上一套文具，还好爸爸最后给善良的兄妹俩都买了双新鞋。还好，还好，是个还算“幸福”的结局。", "https://www.douban.com/people/nezhaboy/": "导演对阶级差异的表现非常有意思，阿里一家已经穷苦到极致了，富人们在做什么呢？可以随便开除学生的教导主任，也算通情理；住独栋洋房的留守家庭，孩子懂分享，老人特慈祥。只是，片头骂阿里妈妈洗衣服用水太多的房东，在院子中间修了一个大水池，只为养几条金鱼，金鱼靠近阿里疮痍满布的双脚，摇摇摆摆，悠闲自在，这是电影的最后一个镜头。", "https://www.douban.com/people/misterinfamous/": "贫困真是个可怕的宿敌，再小的波澜，都能掀成巨浪。刹车失灵那一刻，可以比看任何好莱坞大片都惊惶。总感觉，一旦贫苦被习以为常，生活中任何喜色都像是玩笑。镜头总在贫富间跳荡，即便用了温和的基调，依然现实得残忍。但很庆幸，艰难如许，兄妹俩还能存下那珍贵无比的善良与忍让。特别喜欢小女孩Zahra，尤其舍不得她因为懂事而受下半分委屈。结尾收得真好。四星半。@资料馆，再次放映故障。", "https://www.douban.com/people/tata668/": "最后水里鱼儿的那一幕太美丽了`", "https://www.douban.com/people/xiaopunk/": "我像哥哥爱妹妹一样地爱我的弟弟", "https://www.douban.com/people/xilouchen/": "廉价的布景粗糙的剪辑，都不妨碍片子与观众建立起宝贵的牵扯。一切变得简单之后，会更加关注到球鞋洗净时白得耀眼，在水沟里漂流引得心也随之起伏，赛跑落后时不自觉地为男孩鼓气，这是电影的纯粹给心灵带来的力量。用人类共通的善意去描摹气泡、金鱼、兄妹间的奔跑和盲人与女儿的游戏，格外真挚动人。", "https://www.douban.com/people/155985816/": "伊朗最经典的电影。", "https://www.douban.com/people/catfoodcan/": "虽然是伊朗片，但我恍惚间总觉得是在讲南疆维族的故事。很穷酸，很温馨，简单透明真挚的兄妹情谊。建议一边观看一边吃抓饭手撕羊肉。", "https://www.douban.com/people/pedant/": "简单的手法朴实到几乎挑不出任何花俏的地方，但是从结构上一层层并不是从戏剧性而是从情感上的转折和冲突把剧情推到最高潮，随着最后比赛获胜的带有些微委屈的欣慰和遗憾，神来之笔自然是围绕双脚的亲吻伤口的鱼群。", "https://www.douban.com/people/back2back/": "看见这么多的5星，因为什么呢？最淳朴的亲情，好像对于我的生活也只是反应了那一点点，把由于生活落魄促使人不得已而为的东西当成真情，也许不该否定，只是对于感同身受得人来说 这些都太普通了", "https://www.douban.com/people/renjiananhuo/": "我想经历过匮乏童年时代的人都会懂阿里的内疚、惶恐和渴望。结尾真是太好了！", "https://www.douban.com/people/shensui222/": "做一回恶人，这片子放到阿巴斯《何处是我朋友的家》面前就知道有多矫揉造作了，硬凹的情节简直能给导演的好莱坞之路铺好地毯。中间还有模仿《偷自行车的人》而设置的片段，令人忍俊不禁。", "https://www.douban.com/people/73056364/": "看完有点沉重，刻薄的生活，积极的兄妹俩。小演员们真是厉害，最后的镜头很抓人！", "https://www.douban.com/people/longcui2006/": "奔跑的孩子是天使", "https://www.douban.com/people/mr.lefty/": "最后哥哥赢了比赛却不开心抬起头哭的镜头戳中泪点", "https://www.douban.com/people/155986723/": "永远回不去的童年，一直向往着长大，真正长大了才发现，最美好的却是当年。", "https://www.douban.com/people/36022989/": "德黑兰南部出身的马基德导演，讲了一个温柔的、带着希望的穷人家孩子的故事。我特别喜欢结尾的设计。如果安排成阿里成功赢得了鞋子或者结束在阿里和妹妹穿上了父亲买的鞋子，就太满，显得俗了。而电影最后那点可以触摸到但又有些距离的希望就别有一种美感。", "https://www.douban.com/people/3540441/": "导演用真挚的镜头语言讲述最质朴的主题，再冷厉的心在这部儿童电影面前也会变得柔软。穷人的孩子早当家，正因为没有活在温室里，他们身上保留了人类最善良的品性。最后金鱼轻吻着他跑出水泡的双脚，这样的童年是不幸也是大幸。", "https://www.douban.com/people/Nokia95/": "【豆瓣900部标记】一部纯朴、宁静、干净的生活片，尽管呈现了伊朗底层百姓的酸甜苦辣，却毫不煽情做作，没有贩卖苦难与渲染阶级矛盾。小演员的表演真实自然，种种带有民族特色的支线和细节使影片足够精彩好看。街头狂奔与赛跑段落堪称教科书级的拍摄，金鱼亲吻男孩双脚的结尾颇有禅意之美。（8.5/10）", "https://www.douban.com/people/babyblue/": "我喜欢这点小纯真。", "https://www.douban.com/people/lm498521969/": "以一种十分柔情的方式揭露伊朗贫富差距过大的社会问题。故事的主线极其单纯，但镜头序列缜密流畅，简单的线索不断变奏，发展出新的叙事动力。叙事和表演都从容自然，没有激烈的谴责情绪，相反影片中除房东以外所有角色都善良单纯，乐于对受困之人伸出援手，以此印证贫富差距大是社会体制问题，而非人性的是非问题。结尾的处理堪称完美，先是插入父亲已经为兄妹俩买好鞋子的镜头，再转入阿里拿到冠军后羞于面对妹妹的场景，观众变得全知，影片辛酸的基调得到调和，也许没有救赎，但苦难中的纯真就是影片意义的所在。", "https://www.douban.com/people/airan712/": "以前我常说我泪点低，看完这部电影再看看其他人的评价，我发现我属于泪点很奇怪了。评分高倒不见得是电影本身有多好，很多都是出自于感情因素，简单而又能够深深打动人。★★★☆", "https://www.douban.com/people/longzheking/": "【中国电影资料馆展映】胶片版。想起了阿巴斯的《何处是我朋友的家》。都是从生活中那些被成年人所忽视、不屑一顾，却让孩子们却极为重视、为之努力拼搏的、最小的事件角度入手，反映出最为纯洁、天真、善良、动人的童心。让人温暖感动。开头与结尾处理得都很妙。自行车后的两双新鞋那个镜头，让我在散场后依旧回味无穷，欣慰愉悦", "https://www.douban.com/people/157415023/": "影片中生活于底层的人民虽然始终在为柴米油盐操心担忧，却从来没有丧失对生活的希望更没有失掉人性中美好的品格。比如债务缠身的爸爸不愿拿清真寺的小块糖泡茶，比如小女孩捡到了心爱的笔却仍愿意主动把它交还给主人，比如兄妹俩发现女孩的父亲是位盲人后放弃讨要那双打着补丁的鞋。尽管电影里也透露出了伊朗人民生活的贫富差距，但在主人公阿里眼里却看不见丝毫的嫉妒与怨恨最多只是有些惆怅和羡慕罢了，于是阿里爸爸总是期待美好的明天并他为自己的希望去努力，尽管为妻子和孩子买的东西都很廉价却是迈向成功的第一步。而一直想送妹妹新鞋的阿里则争取每个机会最终博得参加长跑比赛的资格并取得了冠军，尽管奖品并不是运动鞋却为其开辟了崭新的空间。", "https://www.douban.com/people/Kafka663/": "父母与孩子要疏离到何种程度才能对两个孩子在穿同一双鞋子却毫不知情？本片是在力图虚构生活的真实，根本不朴实，都是刻意设计，花哨做作随处可见，为了戏剧性就像流行歌曲为了押韵什么事都干得出来。只有努力为孩子遮风挡雨的穷人家庭，才会有快乐的穷孩子", "https://www.douban.com/people/veverlee/": "胜在干净、纯粹，没有私心杂念，有些意大利新现实主义的况味，春末夏初绿意盎然的感觉，大环境上很像90年代我们的小学、初中时光；兄妹俩的明亮眼睛，盲人女儿的红鞋子，贫民区的干净小巷，清洁的水沟，潺潺不绝的活水，残墙上的蓝色涂料，白色的轧糖，小学校里的绿荫，掉皮的墙，脏污的运动鞋，城里的高楼大厦玻璃幕墙，富人区的绿树成荫，淡漠的门铃通话，狂吠的狗，父亲摔坏的自行车，一池安静的活水，水底美丽的金鱼……", "https://www.douban.com/people/jeffersontang/": "看这小男孩受委屈的时候一双大眼睛禁不住眼泪崩下来，我的心都化了。8.5", "https://www.douban.com/people/232841817/": "真诚永远是必杀技，导演只用极强的镜头感就拍出了一种极为克制的煽情。影片最后鱼群围住了阿里的脚，好像一双崭新的“小鞋子”", "https://www.douban.com/people/45311926/": "电影粗糙的让人想起过去内地获奖的那些博同情的片子了。故事本身很感人，但电影专业性方面的缺失让人难以打高分。有人需要笑的消费，于是有了喜剧片；有人需要哭的消费，于是就有了这类片子。", "https://www.douban.com/people/vividtime/": "从电影本身来说并没有太多技巧。但是情绪就是这么纯粹，它在了就是在了。因为发生过一样的自行车刹车失灵的事故，顿时感同身受，不可复制又不可转移，它说的就是我童年的故事。", "https://www.douban.com/people/Zizou_Vam/": "往复的奔跑，鞋底与路面不停撞击的声音，不需要语言便传达出巨大的能量。", "https://www.douban.com/people/cinestar/": "第一次看得时候觉得小孩子好可怜，但是这次重看倒有不一样的感受，突然很佩服小孩子们：在他们的世界里，大人眼里的小事对于他们来说就是天大的事，但是他们虽不安但更多的是勇敢地寻求办法解决。 @2016-05-20 16:14:47", "https://www.douban.com/people/VIVIAN___8YE/": "看一次就哭一次...", "https://www.douban.com/people/156004677/": "非常干净清澈的伊朗电影，朴实又清新，处处洋溢着人情味，但并不是一味的卖弄博同情，很温暖正能量的片子。", "https://www.douban.com/people/ballteda/": "【B+】天堂的孩子是什么鬼译名，搞的我一直以为小女孩会死掉。长跑比赛剪辑漂亮，不过9.1？......sorry，i dont understand（金星脸", "https://www.douban.com/people/Invisible___/": "校选课上老师放的此片，觉得这部电影就像一只起舞的蜻蜓，轻轻地触动了一下心底里本无波澜的湖面，绽开层层涟漪。很喜欢片中的两位小演员，那样纯真无辜的眼神让人心疼。导演把失望留给了阿里，却把希望留给了观众。最后小男孩得了第一名时他却哭了。看到这里班上同学都笑了，我却湿了双眼。", "https://www.douban.com/people/reflect/": "没钱真的对不起孩子。穷人别养孩子。", "https://www.douban.com/people/plinius/": "很心酸。小时候家里也穷得穿不起鞋子，所有的衣服都是旧的，香港人捐献的（真的很感谢那一代的港人），亲友们回大陆时带回来。到我上小学一年级时，伯父买了新鞋和新书包回来，还有价值20元的铁制双层文具盒，我一辈子都忘不了当时的开心，这是我记忆中的第一双新鞋。因为这么穷过，很为电影所感动。", "https://www.douban.com/people/sunaosquare/": "有点比较难共情。这部片子主要想表达的是这户贫苦人家坚不可摧的亲情，可是用丢鞋子这件事就让我觉得已经与它本来想表达的东西相矛盾了，因为真正爱自己女儿的父母怎么可能会从头到尾都没有注意到自己的女儿没鞋穿。这个爸爸也特别奇怪，想找个工作可是话都说不利索，说大话倒是挺熟练，也让我有点担心现实生活中婚姻里的男方究竟扮演一个什么样的角色。巧合也偏多，而且用巧合去加强、去深化他们有多惨，反倒让我觉得这部片子有多假。", "https://www.douban.com/people/172546009/": "中途找到了丢失的鞋子，看到小女孩一家的境况之时兄妹俩默契地离开，只有经历过穷苦的人才会更同情和他们情况相似的人。最后没能如愿拿到季军，但父亲的车子上那两双新鞋仍预示着兄妹俩有着远比鞋子重要的多的东西，是他们的善良。", "https://www.douban.com/people/xryutu/": "金鱼绕在哥哥脚边的一幕令人动容，喜悦前的淡淡哀伤最是珍贵。", "https://www.douban.com/people/75215757/": "成为经典是靠人们摸着心评价的，一切正如简介所言，一切也不超出这个故事，没有一点刻意、展览、景观，老老实实地拍，真是天堂的孩子才会有的演技，最美的奔跑,喜欢这点小纯真。..", "https://www.douban.com/people/57900280/": "作者一定有生活体验，非常细腻。贫穷穿在脚上，拿在手中，扎在心里", "https://www.douban.com/people/rilkelee/": "我现在对这种充满刻意的细节与剧情巧合、专门表现一种没有立场的“真善美”、通过拍小孩子来专门感动大人的电影真是生理反感。马基迪08年给奥运拍宣传片，因为讽刺穆罕默德的漫画而退出影展，到最近还在环球时报上为一带一路背书，还会让人感到意外么？", "https://www.douban.com/people/53958013/": "清贫的生活，清贫的电影，人性的真善美", "https://www.douban.com/people/227561694/": "我对煽情忍受无能，经常对某部影视的某个煽情片段翻白眼，直到我被这部电影里的小男孩为了一双鞋拼命跑步的场景感动哭，然后看短评，有博主说这段太煽情，我才意识到，有时候我们认为的煽情，也许只是因为没有经历过，所以无法共情。我读书时经常只有一双鞋，最怕下雨，鞋子打湿了也没得换，只能穿着湿鞋子上课，工作后超级爱买鞋，尤其爱皮鞋，因为不容易打湿，后来才知道这是一种代偿。", "https://www.douban.com/people/petercat/": "评分：B 精致常常是值得警惕的。当然好电影确实也就是好电影。", "https://www.douban.com/people/conanemily/": "很可爱的小男孩小女孩，看哭了。。。", "https://www.douban.com/people/Dew1127/": "虽然说父母的拮据让孩子受了很多苦，\n可是这对兄妹的关系纽带是如此的迷人和温暖。\n这是我们追求感情里最美的样子。", "https://www.douban.com/people/fotoz/": "《小鞋子》《一次别离》这两部电影很能打动人的除了故事本身之外是创作者的诚意和用心，实实在在的关注着平凡人生中最真实的性情，恰是这样才能真正触动观众的内心，看似四两拨千斤轻轻一带，背后却是数十年潜修的沉淀。\n国内有些导演还是收拾收拾改行去做娱乐节目吧，心浮气躁是拍不出好东西的，就别再成天扯着脖子喊冲这奖冲那奖了，看着闹心", "https://www.douban.com/people/PandaMovieMusic/": "淡淡的、温暖的感动，静静地从心灵深处散发出来。我想这就是这部《小鞋子》带给我的幸福享受。", "https://www.douban.com/people/88438748/": "喜欢孩子清澈的眼睛", "https://www.douban.com/people/CharlesChou/": "就电影语言的原初性而言，无懈可击。", "https://www.douban.com/people/bighead/": "老老实实讲一个故事，老老实实演一群普通人。因为这样清淡然而厚重的生活质感，所以把我们每一个观众牢牢抓住。当然，如果不是那样的结尾，不小心把导演其实是返璞归真的真本事露了出来，大概还镇不住这些口味刁钻的文艺青年。", "https://www.douban.com/people/57298438/": "原本就因为遭受了美国为首的西方经济制裁就已经非常艰难困苦了，现在新冠疫情又在伊朗肆虐，死亡率极高，更是雪上加霜了，电影中的心酸故事想必又会无数次上演。选择鞋子作为关键麦格芬是非常不错的，一方面很多人在童年里都有过和鞋子相关的记忆和经历，同时学校因为要统一服装，使得鞋子成了反映贫富差距的一个主要象征，就好比自行车在《偷自行车的人》中一样，可以很好的表现所谓现实主义。电影的表达手法非常克制，使得不会陷入到廉价的煽情戏中。作为一个曾经也是学校田径队的体育爱好者，最后的运动会倒是颇有感触，想想自己曾经也是一个短跑小能手啊。前不久电影《无邪》荣获金熊奖，然而导演却被政府监禁，伊朗真是一个多灾多难的国家，希望他们能够尽快摆脱贫穷，摆脱战争，摆脱愚昧，摆脱西方的各种讹诈和威胁。", "https://www.douban.com/people/particles/": "被原生的电影语言所打动。故事平实，对煽情的把控很谨慎，真正感动的一定是真实而有共鸣的、能戳到心底的细节。这种感情流露太自然了，它不是一颗煽情逼你落泪的催泪弹，而像一曲伊朗民谣，歌词写得都是真实的生活。以爱的名义，以云淡风轻的姿态，击中观众。", "https://www.douban.com/people/79221774/": "孩子们的心灵真的是世上最纯真善良的宝物，他们的愿望是那样简单，但却又那么的难以实现，当阿里泪眼婆娑的看向摄影师时，心里很难不被震动，那是一种已经被我遗失了的被称之为“童真”的东西。但是，看完之后还是不得不说一句：穷，真的是原罪啊。", "https://www.douban.com/people/ishtarie/": "今天上课老师讲到伊朗居然说伊朗没有电影，尼玛且不说今年小金人最佳外语片，我随便说出这部小鞋子就足以秒杀了好么！而且我说了点剧情，一问四周，都看过，这叫什么：深入人心！", "https://www.douban.com/people/flower21/": "结尾结得太棒了，大师风范。没有一丝做作，很平实得展现了一个小家庭的温馨亲情，毫无虚假的真善美。两位小演员表情太到位了。感动！！", "https://www.douban.com/people/176669376/": "没什么好说的 3星 及格分 蛮无聊的 \n很简单的剧情 看一秒就知道结果\n反映①底层人民的生活②Iran的社会风貌以及落后的发展状况和社会观念③童年\n最后的结局里爸爸车后座的两双鞋是个不错的happy ending\n豆瓣top250真的有无数被过誉的片 而且都是情节老套 不用看都知道结局的那种\n\n", "https://www.douban.com/people/spaceking/": "首先是编剧好，围绕一双小鞋子构造出那么丰富的情节。经过前面艰苦生活的铺垫，末尾处一个小学生的长跑比赛都能扣人心弦。第二是大部分地方朴实、沉重的镜头语言，与局部轻盈、明快的运动镜头（进城的段落、比赛的段落）相对比，避免了单调感。第三是出其不意的浪漫的和超现实的段落（吹泡泡、末尾水池", "https://www.douban.com/people/andynihan/": "没有特效和大场面，没有一点刻意、展示、渲化，认认真真的拍了一个朴实的小故事！淳朴、真实、感人、触动了心里的每一丝情感。有些美好是不分国界和民族的！PS：结尾结得太棒了，大师风范。没有一丝做作，很平实得展现了一个小家庭的温馨亲情，毫无虚假的真善美。两位小演员表情太到位了。感动！", "https://www.douban.com/people/Januaryyi/": "每一个苦难的角落都不缺乏爱", "https://www.douban.com/people/69290051/": "整体挺普通的，但最后一个镜头极好。", "https://www.douban.com/people/63661558/": "看这部电影脑海总是浮想起德·西卡的《偷自行车的人》\n虽然两部电影不尽相同，但是…阿里的执着让人深深感动和辛酸。\n同样是孩子他却承担着不符合年纪的责任。\n愿那些负担可以少一点。讲与你听。\n", "https://www.douban.com/people/stlark/": "何处有我妹妹的鞋。第一次找不回：店主的喝斥。第二次买不了：家里没钱买。第三次找不回：另一个女孩的父亲是盲人。第四次找不回：鞋子被扔掉了。第五次有机会，跟着父亲一起赚钱。第六次有机会，跑步比赛奖品。\n这是伊朗电影第一次获得奥斯卡最佳外语片提名，同时又有米拉麦克斯在美国发行，所以比《何处是我朋友的家》更加出名。在一些细节上或许有瑕疵，总体看足够打动人心。", "https://www.douban.com/people/157380196/": "影片展现了在极度恶劣的物质条件下挣扎的人们，和他们纯真、善良等美好动人的品质。讨论区震碎三观，竟然有相当数量的人反对热评第一，认为这部片传达的思想是“穷养对孩子是好事，不管多穷也不能耽误传宗接代延续香火”，给自己没钱还有繁殖癌找个心安理得的借口", "https://www.douban.com/people/ShiboAtDouban/": "真，善，美。但是，为什么，真善美总是和穷绑在一起？", "https://www.douban.com/people/qijiuzhiyue/": "重温补标，简单的感动", "https://www.douban.com/people/GuessA/": "小时候在电视上看到过介绍，一别经年，今天得以一观。Majid Majidi，大名鼎鼎；伊朗儿童电影，也是极权统治与道德管制下的产物，闻名于世。从儿童的困境，叙述伊朗完美社会的泡影，比如这部。", "https://www.douban.com/people/dreamending/": "小孩子的形象在片中非常重要。伊朗诗意现实主义之路上的代表作。用温馨与童趣去渲染困苦生活，无甚社会阶层和道德上的指摘，也仅有一处直射到宗教，却从阿里和妹妹的往返跑中看得见这背后庞大的图景。次文本极好。", "https://www.douban.com/people/96344737/": "纯真，干净。再穷的家也十分干净整洁，绝不拿清真寺的糖。笨嘴拙舌的父亲带着孩子在下午飞驰。男孩比赛时毫无杂念的奔跑。一家人的兄妹情、父子情比家里拥有再大的花园都更加令人歆羡。最后兄妹相对亦忘言，好过任何煽情台词。", "https://www.douban.com/people/wind_field/": "生活有无尽的愁苦，而那么小的时候，就连一双小鞋子都是像天堑一样难以跨越的难题。生活的阴影过早地染上孩子生命的底色，可阿里眼底还保留纯真的喜怒哀乐。命运就这样冷酷地闭上一只眼睛，又睁开了一只眼睛。", "https://www.douban.com/people/1215748/": "已经好久好久没有看过那么单纯美好的电影了，家里穷，因为丢了一双鞋兄妹俩不敢告诉家长，只能轮流穿一双，当然，会有很多的不便。兄妹俩找鞋，哥哥陪爸爸做园丁，妹妹看见同学换新鞋对她妈妈把旧鞋扔了表示吃惊了。最后，就是经典的比赛拿冠军流泪的段落，还有那个脚伸进有鱼的水池的镜头。", "https://www.douban.com/people/70990506/": "8/10。空间层次感和景别表意十分精美，比如阿里怕迟到飞奔到教学楼时一个空荡大厅充满紧张心境，哥妹偷偷用作业本传递丢鞋对策的关系轴线很清晰地交代情节，小妹把鞋甩掉水沟、父子被富人区狼狗吓跑运用跟拍将奔跑的意象推至人生曲折的隐喻，结尾满是水泡的脚伸进水池吸引一群金鱼象征内心受伤的安慰。", "https://www.douban.com/people/47861290/": "看的真不是滋味儿，没钱真的别生孩子……这个社会对穷人充满恶意，就连学校大部分老师都……", "https://www.douban.com/people/wanger0619/": "「生活充满磨难，也有小小收获」。不过在孩子眼中，上帝最后的「馈赠」并不符合自己的需求也是不开心的。阿巴斯展示了在高压之下如何用最安全的方式阐述这个世界永恒的某种「普世情感」，这种从孩子身上映射出全体人类跨越价值观念、纷争的情感最终凝聚成唯一有价值的瑰宝。", "https://www.douban.com/people/afternoontea/": "流泪不是出于廉价的同情。我看到人类的真善美在熠熠闪光。抚慰心灵。一部伟大的儿童电影作品，适合每个成年人。", "https://www.douban.com/people/faeries/": "即使是很俗套的桥段，但依然可以感动我。其实冠军的奖品肯定也能换到一双鞋，因为没拿第三名，最后导演也没让小女孩笑一下，太混账了减一星！另外，为什么我看可爱的两兄妹就像看小俩口子一样ORZ……"}},{"name": "致命魔术", "comment_url": {"https://www.douban.com/people/yiiii/": "孪生蝙蝠侠大战克隆金刚狼", "https://www.douban.com/people/IndieRock/": "这部片子让我不爽的地方是我一直以膜拜伟大悬疑片的心情去观赏它，它最后却甩了我一巴掌，说：“你个傻逼，其实老子是科幻片。”", "https://www.douban.com/people/aixiaoke/": "一个与同胞兄弟轮流上台享受欢呼与掌声，一个自我牺牲自我毁灭让复制品延续艺术生命。人性泯灭在狂热之中。", "https://www.douban.com/people/Uvo/": "本片最大的看点其实是用Angier和Borden的幻术竞争来影射历史上Edison和Tesla的直流电与交流电之争。《记忆碎片》、《致命魔术》和《盗梦空间》基本上一个套路嘛。如果Nolan拍片子总是用这种捣蒜的方式讲故事的话，看多了真觉得没啥意思了。", "https://www.douban.com/people/suzilang/": "他选择了和他妻子一样的死法。100次。", "https://www.douban.com/people/mmysl/": "黑寡妇勾引完金刚狼勾引蝙蝠侠，最后玩腻了一走了之", "https://www.douban.com/people/mydear1011/": "诺兰是一个伟大的魔术师，谜底都在变小鸟那个魔术里了。。", "https://www.douban.com/people/xaver222/": "第二遍才发现其实那个小男孩说小鸟的时候已经道出了玄机 撒~撒~", "https://www.douban.com/people/doob/": "这个片子有两个败点，其一：模式天才的胞弟出现太过唐突，显得有些老套；其二：用科幻成分作为支点，略显编剧底气不足。不过整体看来，属于上乘之作。", "https://www.douban.com/people/mlsslm777/": "金刚狼到头来还是被蝙蝠侠给算计了~！\n", "https://www.douban.com/people/zishuiyilan/": "说穿了不管是孪生兄弟还是复制人，让他们对舞台上的成功如此痴迷的不过是观众脸上惊奇的表情和如雷的掌声。当我们一直生活在需要别人给予肯定的怪圈之下，我们就迷失了当初的自己。", "https://www.douban.com/people/diewithme/": "克隆出来的Hugh Jackman别杀啊，给咱一人派一个啊……", "https://www.douban.com/people/bighead/": "一种叫做牛逼的感脚淋漓尽致。", "https://www.douban.com/people/zhangzongqian/": "重点是你从一开始就渴望被剧情欺骗，当你彻底陷入一场骗局，你看到的只是导演想让你看到的，这也是影片的伟大之处。诺兰对于观影情绪的把控和希区柯克是同一级别的！★★★★★", "https://www.douban.com/people/iamseven/": "牛逼的导演用的是情节去告诉人细节,而不是台词 咱普通人也是一样 想牛逼就要做到这种境界 不说话同样让人佩服的要死!!!", "https://www.douban.com/people/Lan.die/": "人类的历史是斗争的历史，斗争的历史是牺牲的历史。现实残酷又悲惨，比起真相，人们更需要奇迹和魔法。我们每天杀死自己，我们选择被愚弄。  诺兰：“《致命魔术》拍得比较仓促，因为制片方希望能够赶在06年内上映。虽然我做到了，但如果有更多时间，这部电影会更好。”", "https://www.douban.com/people/pinkxblack/": "精彩绝伦的叙事！伯德的“双胞胎戏法”决斗安吉的“复制人重生”——牺牲是魔术表演的最高精神，双胞胎选择牺牲自我，轮流分享人生；安吉同样也是牺牲自我，却拿肉体做赌注。明显开放式的结局，你猜安吉有没有把新的自己都杀死了呢，如果没有，那安吉其实还没死。我杀了你的兄弟，你杀了我的备份。", "https://www.douban.com/people/luka90123/": "大卫鲍伊真是特么大彩蛋啊啊啊!!!", "https://www.douban.com/people/sakimay/": "台词和结构都没话说，但是两个主角怎么一个比一个讨厌，真是……金刚狼和蝙蝠侠也救不了你们╮(╯▽╰)╭", "https://www.douban.com/people/fenxinyu/": "魔性诱惑升华偏执狂的艺术造诣。波登为达极致牺牲一半人生换来兄弟两人平分作为“一个人”共有一切，却也葬送了唯独相异的两段爱情。安吉为竞争所缚走火入魔，每场演出都是自我杀戮并将直至下场演出的短暂生命接棒给新的复制体，反复却又唯一的体验爱人曾经历过的死亡。献身事业的三人可怜可恶而可敬。", "https://www.douban.com/people/yuyan545/": "诺兰最好的电影，好过盗梦空间。魔术题材拍成这样，已是登峰造极。最后那个一闪而过的镜头，令人如瞥深渊，后怕不敢深想，直寒进骨子里。为什么你永不会了解我的秘密？因你从未追寻真相，你喜欢被欺骗。", "https://www.douban.com/people/wenzel/": "融合推理和科幻、历史的一部好片子.剧情上来说，特别是结尾讲，有些类似于《燃烧法庭》的浪漫主义了.中间的很多诡计，以及机械都很赞：不过一切情节中最赞的还是死在水密室中的美人.", "https://www.douban.com/people/luanluanyu/": "情节悬疑，叙事精巧，主题丰富，背景深厚。简直为完美之作。", "https://www.douban.com/people/arcana/": "本来以为是精彩悬疑，最后解谜时却突然成了高魔设定～并不爽。", "https://www.douban.com/people/beard/": "诺兰牛比阿", "https://www.douban.com/people/ragingbull/": "故事编不下去就弄成科幻了。。。", "https://www.douban.com/people/hitlike/": "情节的魔术、细节的魔术、观看的魔术、电影的魔术", "https://www.douban.com/people/130208116/": "这分也太虚高了 好歹一个是双胞胎还算站得住脚 另一个用的是克隆人是怎么回事？“惊悚”的同时伴随着扯谈", "https://www.douban.com/people/ocean_kwai/": "一场有关魔术的争斗，不论场内还是场外，都充满了悬疑和惊悚的元素，剧情张力十足，引人入胜~~", "https://www.douban.com/people/jean/": "The final ten minutes was completely redundant. Would've liked it a lot more if it ended ten minutes earlier. :(", "https://www.douban.com/people/84311937/": "魔术不致命，内卷没人性😊", "https://www.douban.com/people/253389449/": "“你杀了鸟。”\n“ 看到没？它好着呢。”\n“ 那他的兄弟呢？”\n答案全在这个鸟的魔术里了。", "https://www.douban.com/people/seamouse/": "薛定谔猫从交流电中跑出来了!最终，科幻光临了两大仇家互飚魔术的边界。选角的成功和编剧本身对角色性格的迥异设置，让这场竞技更为惊心动魄，让本来并非魔术良性载体的电影（作为虚构艺术，魔术和电影有太多同质性），借助魔术的三步骤定律和电影蒙太奇本质，完成了一次漂亮的戏法。", "https://www.douban.com/people/3540441/": "游走在科学与奇幻的边缘，冰冷人性。", "https://www.douban.com/people/cabaret/": "两年内看了4次...剧本太精彩", "https://www.douban.com/people/jinduoduo/": "我若是得了特斯拉的克隆神器，定要去世界各地抓各色男神，克隆一个男神军团占领全世界！", "https://www.douban.com/people/love_ruihan/": "莫名其妙。", "https://www.douban.com/people/1693422/": "不疯魔，不成活，一个将自己分成了两半，一个不停的杀死当下的自己。", "https://www.douban.com/people/chongguang1943/": "讲点人性 过程无聊 情感表面 人物虚假", "https://www.douban.com/people/lingrui1995/": "诺兰给我们表演了一个致命的魔术。", "https://www.douban.com/people/novich/": "电影也像个魔术，不能漏谜底的，失分在最后点得太明了太用力了。", "https://www.douban.com/people/46843344/": "诺兰的电影给了学习理论又想写剧本的人一个信心，因为诺兰的牛逼之处与其说是剪辑的复杂，不如说是他巧妙地把拉康关于“看”的观念与电影叙事结合了起来。这部电影中每个人都在“看”，但他们什么都看不到，因为他们其实根本不在乎真相。", "https://www.douban.com/people/jiemoxiaomantou/": "超级好看，非常棒。", "https://www.douban.com/people/dormant/": "克隆人！？弱...", "https://www.douban.com/people/62469238/": "最喜欢这种有质感有特色的时代片。节奏悬念剪辑摄影个个都很出色，就是莫名其妙的超自然元素让我觉得很违和，不然就是神片了", "https://www.douban.com/people/candyandclouds/": "真心对SF元素很不爽。魔术大背景下复制机到底算什么东西啊！！！！！", "https://www.douban.com/people/Nokia95/": "诺兰的片子只差《追随》待补了。感觉本片评价有点虚高了，非线性碎片化的叙事结构是最大亮点，不过没有《记忆碎片》和《盗梦空间》烧脑。反转很精彩，但结尾还是略显拖沓了。金刚狼pk蝙蝠侠，外加寡姐，帅大叔和美少女都齐了。（8.5/10）", "https://www.douban.com/people/duanmuyi/": "结尾的复制人有点扯，胜在故事结构和布局", "https://www.douban.com/people/daxinvictus/": "寡姐说的对。Angier和Borton才是永远的绝配。", "https://www.douban.com/people/takizhang/": "好像挺早的一部片子，剧中的年代也是久远的，还不错，记得当时是看得我是惊讶无比，现在找来回味也是不错的妙片～", "https://www.douban.com/people/tjz230/": "自我牺牲是喜欢魔术的代价。", "https://www.douban.com/people/wangxxno1/": "很聪明，很好看，很复杂，很邪恶的烂片", "https://www.douban.com/people/cochanelco/": "看到的第一部向tesla致敬的片子", "https://www.douban.com/people/franklintTNHWJ/": "又是一部被豆瓣评分欺骗了的电影 导演的倒序插叙让人作呕 只有卖弄技巧的感觉 来来回回有种倒粪的感觉 片子过长 导演把所有能剪到电影里的东西都表达出来了 感觉挺没劲的 本来想给一星 但是表演来说尚可", "https://www.douban.com/people/yinxiang/": "20110915@ 资料馆，满场超员，有人坐台阶看……诺兰就靠一把剪刀横行天下，所向披靡。出了影院讨论半小时是他的成功。虽然故事有点狗血，设定有些让人掀桌（叙事诡计是设定这种应该拖出去打死……），但是编剧确实精彩。演员方面斯嘉丽约翰逊风骚十足，蝙蝠侠大战金刚狼，大卫鲍耶竟然演了特斯拉……", "https://www.douban.com/people/ctt19950905/": "万万没想到结局，很多细节都是对结局的铺垫", "https://www.douban.com/people/SalanC/": "我是全世界最不喜欢看诺兰和这些美国俗气演员装逼的人", "https://www.douban.com/people/blacktea077/": "化神奇为腐朽(-_-#)", "https://www.douban.com/people/156384881/": "為了Hugh Jackman撐到最後也是醉了……。內容居然是我很忌諱的爾虞我詐，講難聽點，兩個人根本幼稚，找個理由就互相傷害，傷害自己也傷害別人，最討厭這種人設。劇情也很無聊，結尾有點巧妙，可是稱不上畫龍點睛，甚至可以說是魔術主題的敗筆。很遺憾這樣高分的電影不適合我，或許多年後我會喜歡吧？", "https://www.douban.com/people/MovieL/": "为了活成想要的样子，我每天杀死自己，好几百次。", "https://www.douban.com/people/145936815/": "“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人", "https://www.douban.com/people/175235604/": "双胞胎蝙蝠侠大战克隆金刚狼。", "https://www.douban.com/people/51061132/": "九刷，科学与魔术；理智与狂热；冷酷到底的把讲故事的方式说到极至，每一秒都是无声的铺垫，在整个故事结束前，大部分人应该都支持angier吧，我自始至终支持borden", "https://www.douban.com/people/pedant/": "其实我是不怎么喜欢过于执着技巧的片子的，但是诺兰做的这么细致，这么有人情味儿，这么波澜不惊，也实在佩服。牺牲才是魔术，朴实才是魔术，爱才是魔术，主题多俗，但是故事多漂亮。", "https://www.douban.com/people/49503327/": "情节相当悬疑，叙事很流畅，导演功力深厚，真不愧是诺兰，简直就是完美之作。", "https://www.douban.com/people/80722428/": "人生最愛的七部片之一。諾蘭兄弟是一對缺乏獨創的巧匠，改編他山之石的成就註定遠比千金敝帚更好，而本片無疑且是最適合他倆的舞台，不因敘事多線，更因這則故事的本質便是一對偏執地以改編他人技法為畢生能事的「兄弟」（精神上肉體上各一對）如何打破舞台本身，也註定巧合地與諾蘭們疊合。", "https://www.douban.com/people/ofo/": "我不是来听你讲道理的", "https://www.douban.com/people/chenzhuo/": "好悲惨的故事", "https://www.douban.com/people/174459315/": "不管别人如何说其中的魔术对决有来有往得如此有张力，在我看来全片弥漫着一种可怕的幼稚。男性特有的“我打你一下，你打我一下”。学生时代就见腻了，两个无休止吵架的沙比男生，每个人都希望自己说的是最后一句，好像如果不这样就会伤害他们脆弱的男性自尊……这就是basically-all-male制作团队所弥漫的难以掩饰的臭味吧——是本身导演的精妙能力和演员的表演，已经带有一丝升华的自我认知，自我剥夺和自我牺牲主题也难以弥补的。", "https://www.douban.com/people/43728521/": "诺兰的电影，情感总是那么不动人。说不上为什么", "https://www.douban.com/people/nazhadi/": "低于预期。一开始以为导演是在往艺术的两个极端展开，天赋型选手用自己的全部生活来实现表演，代价是不被理解的孤独和疯魔。后天型选手靠投机和外挂来升华表演，而代价是虚伪和功利的最终破灭。然而这两点导演都没有讲明白，在故事讲不下去后转而用了双胞胎和复制人这样的烂梗。将电影本该到达的高度变成了搞笑。", "https://www.douban.com/people/conanemily/": "好牛逼", "https://www.douban.com/people/69290051/": "（其实所谓高智商完全是形容其人物的情感及着魔般的价值观。诺兰又一次给我无法预料的惊喜，这样的一个故事按时间顺序来叙述的话，绝对是乏味的，但所有的线索被捆绑拉弯，留下能照应前后的桥段去衔接，顿时变得神秘、引人入胜，且可以肯定，杰克曼的演技被挖掘得淋漓尽致。赞此片，推荐。）", "https://www.douban.com/people/thinkingmind/": "这部电影的剧情太俗套了吧，为什么评分这么高呢？演员还不错", "https://www.douban.com/people/ztftom/": "创作与自我牺牲的故事，只有经历过的人才懂。", "https://www.douban.com/people/2849243/": "诺兰是绝世天才。《致命魔术》是《盗梦空间》的前戏，前戏是小范围的文艺范儿，高潮是商业与艺术完美结合出的快感。魔术界的“既生瑜何生亮”。", "https://www.douban.com/people/155521816/": "结局出乎意料，很好看。", "https://www.douban.com/people/shezaizuyi/": "其实和盗梦空间一样都是meta-film：魔术背后是欺骗，电影也是每秒24次的欺骗。Borden和Angier的两种哲学显然也正是电影创作者对电影的两种哲学：是想追求艺术的极致，还是想惊艳观众？从诺兰自己的发展来看，他无疑是折衷的", "https://www.douban.com/people/tieliuwudi/": "时空交错的分身术。\r\r20201008重温 改为五颗星 果然岁数上来之后更懂电影了", "https://www.douban.com/people/141073820/": "一般的片子，个人感觉分数虚高了，", "https://www.douban.com/people/177285761/": "有时候答案就在我们眼前，只是我们不信罢了。不疯魔不成活…", "https://www.douban.com/people/155840797/": "友谊和道德都被抛在脑后", "https://www.douban.com/people/wang-xiaoya/": "必须至少看两遍的电影。开头不过以为是很俗套的魔术师之间的勾心斗角（不过光看那2男1女的外形也够养眼了）。。甚至对豆瓣接近9分的高分感到纳闷，果然最后没令我失望。不过感觉错过了很多细节，必须得仔细重看。", "https://www.douban.com/people/49289313/": "孪生蝙蝠侠大战克隆金刚狼。", "https://www.douban.com/people/kejinlong/": "将观众玩弄于股掌之间，最后你还不得不佩服！", "https://www.douban.com/people/cigarflower/": "suppose是个烧脑片，然而并不是…", "https://www.douban.com/people/ranwei/": "最爱的诺兰这一片子，我就爱这种变态的牺牲。", "https://www.douban.com/people/cinestar/": "这片子最大的缺点是易于被破梗，被破梗后的观影体验真的很差。", "https://www.douban.com/people/148179414/": "喜欢啊啊啊啊啊啊啊啊吧", "https://www.douban.com/people/ullis/": "双胞胎大战克隆兄弟", "https://www.douban.com/people/1441177/": "蝙蝠侠VS金刚狼。我挺蝙蝠侠！不仅是因为他帅啦，而是，双倍的帅。", "https://www.douban.com/people/CanaanYoung/": "四星太多，三星太少。觉得影片8.7分太高了，没有好到那个程度。", "https://www.douban.com/people/xilouchen/": "诺兰出马的片子，绝无烂片。这剧情不断的翻转让人爽透了，久远的年代感也是十足的有味道。", "https://www.douban.com/people/57542378/": "#梦里影评#每日荐片: 诺兰执导的《致命魔术》就是一场电影的魔术盛宴，细小甚微细节处皆可能成为剧情发展的轨道，缜密严谨的逻辑，用魔术所营造绝佳的悬疑与惊悚，令观众在不经意已然陷入导演所营造巧妙绝伦的构思之间，终震惊的是那“我们选择被愚弄。”", "https://www.douban.com/people/58766653/": "孪生蝙蝠侠大战克隆金刚狼，朋友推荐的，我有点看不下去", "https://www.douban.com/people/ipodmelody/": "先着魔才能成魔，完美的多线叙事，金刚狼与蝙蝠侠的完美对决。", "https://www.douban.com/people/josephinezheng/": "我居然一不小心先把结局给看了...", "https://www.douban.com/people/Zizou_Vam/": "连环斗法，引人入胜的架空。", "https://www.douban.com/people/151481015/": "其实谜底没有那么复杂，小男孩早就说出来结局，可是。。。一个选择和自己的妻子同样的死法，而且死了无数次，这个有点戳心。", "https://www.douban.com/people/62191656/": "还可以吧"}},{"name": "七宗罪", "comment_url": {"https://www.douban.com/people/aiolosstar/": "里面的布拉德皮特帅的掉渣……", "https://www.douban.com/people/mouzhu/": "没觉得有多经典。一来因为没有读圣经信基督的文化背景，二来就像那篇最热门的影评说的，它展示了一些很糟糕的东西，却没有给出解答。这没有什么意义。", "https://www.douban.com/people/elice/": "故事看多后的后遗症就是一般最后半小时就知道结局了。。。", "https://www.douban.com/people/MMT/": "决定永远不暴食", "https://www.douban.com/people/Lan.die/": "阴沉而绝望。基督教用撒旦的七个恶魔形象来代表七种罪恶：傲慢，嫉妒，暴怒，懒惰，贪婪，暴食，以及淫欲。一个变态的宗教杀手，平时连一只鸡也不杀，但他找到了依据来实施对人的毛骨悚然的谋杀。有什么能比一个人做魔鬼的行径更为恐怖的吗？台词：“这是个美好的世界，值得我们为之奋斗。我同意后半句", "https://www.douban.com/people/ctt19950905/": "色调太深沉，纽约的雨一直下，混乱的街区，血腥的现场。\n有些画面好恶心，分2天看完的，特别喜欢老警察，演技台词都是一流的。\n还有万万没想到的结局。\n", "https://www.douban.com/people/157171164/": "其实John Doe杀害Mills的妻子已经破坏了自己的作品，因为她没有犯任何一宗罪，她是这个作品里不和谐的死亡，纯粹是为了引出暴怒，而暴怒者最终也没有死亡，但是他得到的是更长久的惩罚 每天陷入妻子与自己未出世的孩子的死亡当中，也为自己莽撞杀死嫌犯而自责，活着的每一刻都是惩罚，正如John Doe对每一个受害人的折磨一样，漫长细碎，生不如死，从这一点来说，这一系列七宗罪的作品是完成了，只是其中出现了Mills妻子这个意外：一个纯粹怀有爱情，母爱，善良的人，一个无罪无辜之人。John Doe错了，这个世界并不是全部都是罪人，而这样纯粹美好的感情，也是我们为这个世界奋斗的动力。", "https://www.douban.com/people/sirenman/": "为什么拍出来十几年我才看到呢？", "https://www.douban.com/people/guoyilang/": "结局让我喜欢这部电影", "https://www.douban.com/people/hideinthecrowd/": "结局真的很惊人。惨绝人寰……", "https://www.douban.com/people/longzheking/": "七宗罪：「暴食」、「贪婪」、「懒惰」、「嫉妒」、「骄傲」、[淫欲]、「愤怒」。弗里曼和史派西 神演技。就是通过查图书馆借阅记录来找到犯人有点二。犯人那么有钱，就不能买书么？结尾探讨箱子里的内容其实无意义。不过个人还是倾向是头颅。", "https://www.douban.com/people/zhangzongqian/": "大学时导演课就拉片看这个，彻底被分析灯光机位之类的理论伤透了，突然发现我还这电影的盗版蓝光DVD，我定会梦游买的，准备再伤一次！★★★★", "https://www.douban.com/people/jeffersontang/": "重点不在于约翰·杜是如何预谋并成功实施杀死5人最后造成七宗罪的悬疑，大卫·芬奇把整部电影提高到对整个社会的沉思和批判，甚至是绝望。片中人所在的城市，人与人之间的冷淡、功利、自私、纵欲、贪婪、堕落、淫欲高傲等人性的弱点与罪恶，在这里一显无疑，借的是宗教说的就是人性，可是人性本来如此。（比如我戒不掉，比如此时年轻精壮时尚有的好色)。8.7", "https://www.douban.com/people/coffeeland/": "印象最深的是那个胖子", "https://www.douban.com/people/philia-li/": "“傲慢、嫉妒、暴怒、懒惰、贪婪、暴食与色欲七宗罪我们都有，只不过，傲慢变成了尊严、嫉妒变成了讽刺、暴怒变成了性格、懒惰变成了悠闲、贪婪变成了进取、暴食变成了美食，而色欲，自然是人人喜爱的性感。罪从来都是非罪。七罪在身，我们反而觉得七罪傍身。”影片不足在于过多悬疑而没有深入探讨罪。", "https://www.douban.com/people/jimo/": "从它开始喜欢上摩根弗里曼", "https://www.douban.com/people/xilouchen/": "探案的经典，但是不知道是因为之前是在被剧透的太严重了，还是看了一水的犯罪心理神探夏洛克基本演绎法行尸走肉然后眼睛被惯坏了，口味愈发刁钻了，看的直犯困，但为了凑齐七宗罪好召唤神龙还是勉强忍下了……", "https://www.douban.com/people/Cutebabyblue/": "那么，学会克制，远离se7en sins", "https://www.douban.com/people/lingrui1995/": "人最大的敌人，是自己。", "https://www.douban.com/people/37829297/": "整个片子营造一种阴暗的氛围，好像在衬托主题和基调。可是事实上，除了几幕血腥恶心场景外，实在没什么可圈可点的地方了。而且片子中还有好多地方模糊暧昧，模棱两可。人物刻画也不够深刻。最后的结局部分，谁证明那个纸盒里面一定是小警察老婆的人头？而且，即使是，老头如果真想阻止小警察开枪的话，", "https://www.douban.com/people/hyperconscious/": "好看好看好看。老头儿和皮特都无可挑剔。画面和故事也不错。但是我其实很想给4.5星。私以为最后杀Tracy关于嫉妒一罪略显牵强（虽然前面几宗也有一些John故意制造罪刑的嫌疑）。不过他终于还是成为自己心目中完美的martyr。虽然开始会某种程度上认同John的做法，但后面会越来越发现，其实他只是想做上帝", "https://www.douban.com/people/wood9693/": "如果说暴怒也是一种罪，就算我牢底坐穿，也要让你得偿所愿。", "https://www.douban.com/people/153950189/": "胖子是原罪，我要减肥啦！", "https://www.douban.com/people/qijiuzhiyue/": "入门电影", "https://www.douban.com/people/ranwei/": "这世界是个好地方，值得我们为它奋斗。（后半句我同意）", "https://www.douban.com/people/tjz230/": "震撼+意外结局。", "https://www.douban.com/people/70990506/": "9/10。重温，实至名归，抛开那些故弄玄虚的宗教元素和直挑感官的血腥残虐，性格悬殊的临时搭当追查变态连环杀手的套路也早己不新鲜，但杀手身后背负的道义信条令人不寒而栗。剪辑流畅、布光强烈、铺垫扎实、气氛隐忧，最后布局揭晓等一干芬奇式解密精致耐看且合情合理，无论手法还是立意都经得起回味。", "https://www.douban.com/people/4400048/": "剧作极其优美。其实七宗罪并不是这部电影要讲的，而是围绕“罪”构建的七种人。摩根弗里曼代表“理性”，结局是虚无。皮特代表“感性”，结局是迷失。妻子代表“纯洁”，结局是献祭。未出生的孩子代表“无罪”，死于酷刑的几个人代表“有罪”，他们都必须毁灭。第六种是平庸的人们，过着无聊无知无趣的人生，他们的结局是海明威那句话的后半。恶魔史派西的定位是上帝，伊甸园的原罪，让人们怀疑上帝是否全知全能全善？这一刻上帝和撒旦高度重合。", "https://www.douban.com/people/153112416/": "【A－】此片绝对是一大堆悬疑电影中教科书般的存在：阴暗的纽约充斥着雨水，混合着罪恶的气息，配以宗教与人性的思考，却被大卫·芬奇用以他特有的冰冷克制的手段给巧妙的包装了起来，造就这一神片的诞生。纵使你知道结局的走向，也还是会被它给触动到，这大概就是经典的力量吧。", "https://www.douban.com/people/tori/": "g弦上的咏叹调，爱上这部电影，完全是因为它选了我最喜欢的一首古典乐，现在回忆这个故事，不得不说大卫还是太嫩了，黑暗的表现太刻意了。除了这首配乐，其他的都很一般", "https://www.douban.com/people/94506833/": "警察抓小偷 老鼠玩死猫", "https://www.douban.com/people/194457695/": "嫉妒得有点莫名其妙刻意，既然他是为了宗教信仰去杀人，那他就不该杀警探妻子，因为她没有犯任何一宗罪，她是这个作品里不和谐的死亡，纯粹是为了引出暴怒。", "https://www.douban.com/people/nvbiantai/": "所以说还是去书店买书才是王道", "https://www.douban.com/people/PinkS/": "事实证明不能相信经典", "https://www.douban.com/people/Len./": "somerset才是幕后大BOSS吧", "https://www.douban.com/people/172458838/": "因为喜欢布莱德.彼特，又特别钟情于恐怖片而看了这部电影，在当时看完可以说是挺震撼的，故事情节很紧凑，恐怖气氛也营造得相当好，最后杀男主妻子，逼男主枪杀自己可以说是全剧的高潮了，给我感觉就是宗教的力量有时候也很邪恶，让坏人有了做坏事的借口。", "https://www.douban.com/people/141073820/": "他挖了很多坑，但没有全部填上，这是此剧硬伤。", "https://www.douban.com/people/154019316/": "没觉得有多经典。一来因为没有读圣经信基督的文化背景，二来就像那篇最热门的影评说的，它展示了一些很糟糕的东西，却没有给出解答。这没有什么意义。", "https://www.douban.com/people/163112676/": "开枪了，才是人性。", "https://www.douban.com/people/155986723/": "虽然有点害怕，但是很喜欢这种烧脑的电影。", "https://www.douban.com/people/153935526/": "影片中的片段 发生的事 生活中真的可能都发生 他只不过没有电影里那么刺激 人性永远不可能是纯白的", "https://www.douban.com/people/hitchitsch/": "摩根弗里曼饰演的的老威廉，经验丰富，睿智理性，学识广博，理解宗教，熟读莎翁，作息规律，爱喝红酒。最可怕的，还很风趣幽默！第一次应邀赴宴，就把女主人崔西逗得忍俊不禁。幽默就幽默呗，为毛用“可怕”来形容？因为稍早闲聊中，崔西回顾小夫妻的情感史时曾说，丈夫是她初恋，他是她见过的最有幽默感的人。面对这样的评价，看过影片的观众都该与老威廉第一反应似的，“真的？”相反，老威廉首次见面便从生活烦恼之中提炼出让女主人十分受用的应景笑话。两相对照，高下立判。这种发生于两位搭档间的性格对比贯穿影片始终涉及方方面面。或专业素质，或生活态度，或修养品味，优势毫无例外的站在老头的一边。甚至枪战追凶这一全片最利于展示拳怕少壮年轻是宝的桥段，芬奇也不愿让步，仍将奋勇当先穷追不舍突然衰变为经验缺乏而被凶手偷袭得手用枪指头！", "https://www.douban.com/people/zeroqq/": "一遍修复蓝光，虽然画质非常好，但感觉跟康第描述的不太一样，当然那些复杂的胶片留银工艺确实无法用数字手段完全复原，但为什么色调也略不同呢，那些被描述为orange的地方，就并没有橘，只是有点昏黄而已。康第说一些发行拷贝上做了bleach-bypass，他最推崇法国版拷贝，不知道还有没有机会放映这版本", "https://www.douban.com/people/backdrifts/": "2。7星。结局的小巧妙无法改变整体的不巧妙。", "https://www.douban.com/people/PandaMovieMusic/": "真的不该在一个不对的时间观看这样一部质量不错的电影。—— 继昨儿回味《玛丽和马克思》对影片大为改观之后，今天《七宗罪》上映20周年纪念日特地重温也使得我对其好感度极大增加，由此说明观影的时间、环境和精神状态等挺重要的！-2015.09.22 → 米尔斯愤怒开枪前有一个一闪而过的翠茜脸部特写镜头！", "https://www.douban.com/people/tieliuwudi/": "全都有罪。", "https://www.douban.com/people/riverbed/": "很久以前看的，相当无聊，今天才发现相当不喜欢大卫分歧", "https://www.douban.com/people/2765704/": "对于故作神秘但是还猜得出结尾的电影实在只能说还行", "https://www.douban.com/people/3540441/": "胜在结尾 火候未如现今", "https://www.douban.com/people/69290051/": "当费劲周折的铺垫即将筑成一座高境界之塔时，芬奇却抛出了令人费解的结局。作为一个普通人，说我看不懂他表达什么，似乎又像在反讽自己是傻瓜。若通篇下来就是在呈现社会的晦暗，抑或是关于疯与不疯好与不好的概念见解，何苦要那么多故弄玄虚的台词。", "https://www.douban.com/people/57542378/": "暴食、贪婪、懒惰、嫉妒、骄傲、淫欲、愤怒这天主教义七罪，在大卫·芬奇的《七宗罪》里觉非是灌输宗教思想的宣讲，电影借以一名疯狂变态者对触犯教义人的惩戒，警探层层侦破抽丝剥茧之下，其不仅是揭露着世间阴暗，更是对本我的深思。", "https://www.douban.com/people/ssmania/": "还不够尽兴", "https://www.douban.com/people/45008619/": "天主教教义当中的七宗罪从重到轻排列为：傲慢、嫉妒、暴怒、懒惰、贪婪、暴食、色欲。杀手乔以传教的名义，用七种不同的方式直接或者间接的杀害了他眼中的罪人，最后以身殉道，从卫道士的角度说他的行为确实达成目标：惊世骇俗的宗教艺术品。但是他所做的一切都指向了新时代人类的第八项原罪：冷漠。用颠覆性的残忍手法创造出的现世地狱，目的是为了警醒世人必将为当下的行为付出代价，而若非两位警探抽丝剥茧一般的查证，人们根本无从解读他的用心，因为现世的最大罪行是并非七宗罪，而是经历漫长岁月后如跗骨之蛆一般附着于人心中的冷漠麻木。而乔本身的行为又恰恰印证了这种毫无人性的冷漠——残害他人以证明自己的观点，以戴罪之躯赎罪又引发新的原罪，真是可悲。大卫·芬奇似在表达，旧时教条已经无法拯救现世人类，未来会有更多的“原罪”降临。", "https://www.douban.com/people/wusuoweizhe/": "「暴食」、「贪婪」、「懒惰」、「嫉妒」、「骄傲」、[淫欲]、「愤怒」，这是天主教教义所指的人性七宗罪。【可恶的结局", "https://www.douban.com/people/cloudys/": "现在想来，大卫芬奇还是年轻了。如果Somerset最后就什么话也不说，那才是坠吼的。", "https://www.douban.com/people/Nokia95/": "不错，给四颗星的原因是结局我已经猜到了。大爱皮特和史派西！Hemingway once wrote, \"The world's a fine place and worth fighting for.\" I agree with the second part.", "https://www.douban.com/people/brennteiskalt/": "看这个功力看这个功力！剧本后1/3转向神作，皮特的努力一下子就被史派西抢走了", "https://www.douban.com/people/wangxxno1/": "看完之后害怕了好久，一直怀疑有个这样的邻居", "https://www.douban.com/people/ruo1996/": "震撼！功力和锐气并重的作品。", "https://www.douban.com/people/chenhuayang/": "极端的宣教，极限的训道，在纯净与世俗中，斗争是永恒的，但从结果导向来看，世俗更具普世价值。", "https://www.douban.com/people/LadyInSatin/": "一直不怎么觉得好看", "https://www.douban.com/people/ozawa/": "可能对于有着同样宗教信仰或者对于欧洲宗教理解比较深的人来说，这部片子很有感触。这电影给我最大的印象就是最后10分钟的编排，比较深刻，很好的将剧情和主题结合，也比较出彩。其实原罪这种东西是信仰问题，不能当做哲学来讨论，这片子被吹捧过高了。", "https://www.douban.com/people/105825357/": "没想到这部影片和我一样年份。看完前五宗罪然后去百度了一下结局，以为米尔的妻子翠茜会死的很惨，可是结局让我失望，因为凶手都有耐心等待一年才让犯了懒惰罪那个人死掉，说明一定布置好了，怎么可能把最后的嫉妒罪和愤怒罪定在自己和米尔身上，何况米尔还是后来到这个镇上的，总觉得结局倒是故弄玄虚", "https://www.douban.com/people/Zizou_Vam/": "每一宗罪都是一次救赎。", "https://www.douban.com/people/icicle/": "牵强 ", "https://www.douban.com/people/165653467/": "真的很精彩，罪犯约翰和《沉默的羔羊》中的汉尼拔相比有过之而无不及。极度聪明的作案手法，极度变态的犯罪心理，让人毛骨悚然的同时又叹服罪犯的智商。摩根·弗里曼饰演的老警探沉稳且足智多谋，最重要的是他读过那么多名著且一句话就能立刻联想到相应的书让人佩服。皮特帅气又顾家，只是结局可惜了。", "https://www.douban.com/people/ballteda/": "这才是高智商电影行吗，剧中人物比其他悬疑片人物智商高多了……整部片子气氛很好，解密的话可能不够刺激，不过刺激的话就不是芬奇了，芬奇的电影一直就是这么冷冰冰的没有生气。", "https://www.douban.com/people/DARKASH/": "可能是时代变化太快，现在来看没什么特别的。自诩为正义的凶手对社会不满进行连环犯罪，这样的设定其实死亡笔记里面思考得更深入一点，要论高智商天才犯罪的话就更远远谈不上了。再说宗教，七宗罪固然是常常被引用的设定，但这样一来就很容易形成命题作文，总有些个例让你觉得牵强附会、强行扣题。至于反转……不说主谋至少要老警察教唆才能算反转吧。", "https://www.douban.com/people/quanzhouren/": "重看，有时想想有信仰的人是幸福，他们有所怕。", "https://www.douban.com/people/Kylin-2015/": "有人想当上帝。宗教色彩太浓，气氛压抑。", "https://www.douban.com/people/coffeejikou/": "运镜的方式我真喜欢，并没有出现翠西（帕特洛）的头颅，芬奇并不需要用过度恐怖和血腥的画面来刺激观众，对于我来说心理震撼比感官冲击有用得多。", "https://www.douban.com/people/dick8045/": "極端壓抑，一種尖銳的恐怖，不只是對於各種獵奇的死法（這部片最大的亮點，死法與其代表罪孽的創意令人讚嘆），還有對於一種純粹的邪惡。片尾在車上的談話可謂經典，對於善惡與贖罪的辯證，自制但卻又血淋淋的剝開了人性的表層，音樂與對話都呈現了劇情極致張力的展現。", "https://www.douban.com/people/82978050/": "Kevin Spacey ×18\r\r大卫芬奇有病吧？\r\r前面一个半小时还不错，但“悬疑”感的营造有点软趴趴的，不够吸引我，更多是血腥和恶心，各种猎奇的折磨虐杀现场比较震撼眼球，但这充其量也就是B级血浆片的水准。看了一下居然“豆瓣250”第88位，真的配吗？\r\r最后半小时全员端着演、圣母一样说教了半天，真让人作呕。这凶手就一变态，貌似片子里也没有否认这一点，但故弄玄虚了两个小时最后让我看变态被射杀就草草结束这真的好吗？最后的字幕出来真的我都不敢相信就这么结束了🤔\r\r摩根弗里曼正常发挥，但布拉德皮特是我见过他演的最差的一部。之前觉得他虽然丑，但演技是不错的，这部直接让我看到小李子在演戏的感觉，浮夸的让人无语。微商影后就一个可有可无的花瓶角色，略过。\r\r为了史派西来看，却觉得…😪不如不看。", "https://www.douban.com/people/kidcby/": "若上帝没法救赎你，那就去叩响地狱的大门吧。", "https://www.douban.com/people/63612050/": "整部电影都沉浸着低沉而宏大的音乐，配合着阴暗的环境、窝火的谈话与惊悚的案情，还有一直不停的雨，仿佛连天空也在挤压着这个世界，压抑着直到最后悲惨而灿烂地绽放。我们这个世界，充斥着太多的罪恶与无奈，那是太过偏激的想法，事实是虽并不如理想般美好，但始终值得为之奋斗。", "https://www.douban.com/people/bluesliver/": "无论看多少遍都不觉得腻，Morgan、Brad、Kevin三个人的演技都在本片中发挥到了极致。配图评论：http://blog.sina.com.cn/s/blog_602f80db0100dvcc.html~type=v5_one&label=rela_prevarticle", "https://www.douban.com/people/75175932/": "现在看觉得套路化严重 但这是95年的电影啊 应该也很具有开创性了 估计养活了不少写悬疑的", "https://www.douban.com/people/towelcatryna/": "挺无聊的。", "https://www.douban.com/people/soucy/": "很少一个电影看两次,超好看.这个几乎没有多余的情节,很紧凑.记得以前在7SINS里头的名字是饕餮,和陌猪一块儿", "https://www.douban.com/people/149886635/": "个人观感三佳之一。犯罪悬疑片的巅峰，不仅是对罪犯极致的心理刻画，还有两名追查的警探:弗里曼老派沉稳以及皮特火爆激进，代表着社会两种观念的对立，年长者越来越看不懂现在的犯罪，新生人又在各种无理的愤怒。冷漠刻板，芬奇以其尖锐的视角塑造了一个司法灰暗，道德沦丧的社会，绝望阴暗的人性世界，氛围太有力！", "https://www.douban.com/people/79221774/": "节奏、氛围、剧情掌控都恰如其分，很久没看过这么精彩又抓人的犯罪悬疑片了，结局虽然反转但还是有猜到。另外， 布拉德·皮特这片也太正了吧！！", "https://www.douban.com/people/boks/": "经典在当初", "https://www.douban.com/people/54274563/": "★★★★★ 我不信宗教，所以对电影内涵不是很感冒。初中时曾租碟看过，那时觉得不错，结局震憾。年前重温，感觉已不一样，虽已知道结局，但电影依然看得非常爽，因为我早已为大卫芬奇的电影风格着谜。", "https://www.douban.com/people/lumingtao/": "非常精巧的故事，非常迷人，即便已经过去了这么多年，看着仍然会不寒而栗，仍然会为故事的每一步进展而击节！", "https://www.douban.com/people/63228083/": "皮特好帅 // 导演在现在这个时间点再来拍这个片子的话，会不会带着更多对人的失望呢，毕竟现在可是一个人们注意力只有几秒的社会，别说看书或者抽丝剥茧般分析细节，电视对大部分人来说都显得冗长；以及相比九十年代纽约，现在人更是冷漠", "https://www.douban.com/people/apple.tong/": "那一年我才八岁，小学二年级，他们讨论的绝望与惩戒至今都是个迷，这是个好地方，我却仍希望可以为它奋斗终身，当然，只是希望~~PS：凭95年产，都有五星~~", "https://www.douban.com/people/muse_tintalle/": "“它展示了一些很糟糕的东西，却没有给出解答。这没有什么意义。” 作为悬疑中途猜到后续与结局就很（", "https://www.douban.com/people/bangle/": "Only in a world this shitty, could you even try to say these were innocent people and keep a straightface. We see a deadly sin on every stre", "https://www.douban.com/people/76496998/": "皮特帅炸！辣个凶手脑子有包啊！自己嫉妒别人连带着死了6个😤人家脸好看管你毛事啊！帮烦人到官司这也是没有办法的事啊！总有人要做这个的。讨厌妓女和同性恋不代表你可以杀他们！最后只能靠杀一个无辜的人来达成所谓的有两具尸体的目标还真是失败啊！要不是最后一句，直接两星完事！", "https://www.douban.com/people/ztftom/": "觉得渲染有些过度，导致电影有些神棍的意味。", "https://www.douban.com/people/iamdede/": "贴什么大标签~~~故弄玄虚", "https://www.douban.com/people/randidianying/": "以上帝之名杀人，人人皆有原罪，故此就是必然的滥杀无辜。评论区N多人纠结最后盒子里装的头也是醉了，喜欢装逼的辣鸡似乎全凑在这部电影的页面上来了。FBI图书馆给某些书做标记看来是有道理。。《恶之教典》等等应该也是受到了这一部的启发吧，这么多年过去了，还是被布拉德彼特折服。。", "https://www.douban.com/people/strikeman/": "当时看了吓了一跳，最后摩根的那句话，真是点金之笔，这世界是美好的，人们值得去奋斗，我只同意后面那句。", "https://www.douban.com/people/antennnnnna/": "大卫芬奇果然不是我的菜，三星全送给CHD的压片人员，片子的质量真是无可挑剔，辛苦了~~", "https://www.douban.com/people/88439681/": "布拉哈格入侵片头片尾字幕", "https://www.douban.com/people/kfcmoon/": "片尾制作名单是从上往下走的，蛮有趣，格温妮丝，皮特，都是闹不少绯闻的人，现在也各得其所，找到搭对的伴侣，都值得祝福。", "https://www.douban.com/people/aquanga/": "悍客.罗 推荐Se7en的评论：.......FREEDOM\n自己仍然很清楚记得第一次看《七宗罪》时的情形。当字幕出现，影片落幕的时候，自己做...\n最后一幕，老弗里曼重复着海明威的名言“世界是一个好地方，值得为它而奋斗”。“我同意后半句”，弗里曼又加上了自己的评价。日后，重看此", "https://www.douban.com/people/coconut13/": "「暴食」、「贪婪」、「懒惰」、「嫉妒」、「骄傲」、[淫欲]、「愤怒」", "https://www.douban.com/people/39257150/": "如果看到亲人朋友被人杀害而愤怒复仇是罪，看到亲人朋友被杀不愤怒不是更大的罪？投机取巧地玩弄价值游戏 用逻辑游戏和镜头掩盖创作的匮乏，直接将5星送回2星，只当是世纪末末世价值坍塌的一个写照而已", "https://www.douban.com/people/wangzhy/": "the world is a fine place，and worth fighting for"}}]